export const constructFileData = [
  {
    jsajh: '4101002018010154',
    xmmc: '郑州新奇中学',
    jsbzdw: '河南长江置业有限公司'
  },
  {
    jsajh: 'SZ[2016]141号',
    xmmc: '郑州市郑东新区北三环龙湖中环路东立交工程施工第一标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2015]021号',
    xmmc: '郑东新区北三环隧道及地面道路工程施工第五标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2016]321号',
    xmmc: '郑东新区龙湖外环路（龙源五街-龙翼一街）等道路工程施工第四标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018010408',
    xmmc: '郑州市郑东新区七里河北路、明理路道路工程施工（第二标段）',
    jsbzdw: '郑东新区基础设施建设项目部'
  },
  {
    jsajh: 'FJ[2017]229号',
    xmmc: '锦美南华府佳苑',
    jsbzdw: '河南省锦美置业有限公司'
  },
  {
    jsajh: 'SZ[2016]256号',
    xmmc: 'G107辅道南延线与西南绕城公路互通式立交新建工程',
    jsbzdw: '郑州交通重点工程建设管理中心'
  },
  {
    jsajh: 'SZ[2016]142号',
    xmmc: '郑东新区龙湖区龙翼一街（龙湖内环路-龙湖外环路）等道路工程施工第八标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020412',
    xmmc: '郑东新区河沟王路、后屯巷路道路工程',
    jsbzdw: '郑州地产集团都市开发有限公司'
  },
  {
    jsajh: 'SZ[2017]316号',
    xmmc: '郑州市郑东新区龙湖区瑞雨路等道路工程施工第七标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018010347',
    xmmc: '漓江路小学',
    jsbzdw: '河南正商中州置业有限公司'
  },
  {
    jsajh: 'SZ[2017]271号',
    xmmc: '郑东新区龙子湖区玉裁一街（湖心环路-湖心五路）等道路工程施工第二标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2017]156号',
    xmmc: '郑东新区龙湖区龙翔一街（鑫胜路-鑫融路）等道路工程施工第六标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2017]032号',
    xmmc: '郑东新区龙湖外环路（龙源五街-龙翼一街）等道路工程施工第七标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: 'SZ[2015] 353号',
    xmmc: '郑东新区龙湖区如意东路（鑫胜路-北三环）等工程施工一标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: '4101002018020339',
    xmmc: '郑州市郑东新区祭城路（四港联动大道-京港澳高速辅道）桥梁工程',
    jsbzdw: '郑东新区基础设施建设项目部'
  },
  {
    jsajh: 'SZ[2015] 351号',
    xmmc: '郑东新区北三环跨如意运河、龙尾河桥梁及其连接道路第二标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: '4101002018020249',
    xmmc: '郑东新区龙湖区龙腾一街（渠北路-瑞雨路）等道路工程施工第三标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020570',
    xmmc: '郑东新区龙湖区龙湖外环路等道路工程施工第二标段众意西路（渠北路-北三环）',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020568',
    xmmc: '郑州市郑东新区龙湖区运河东西两侧支路工程施工第二标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020569',
    xmmc: '郑州市郑东新区龙湖区运河东西两侧支路工程施工第一标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'FJ[2017]010号',
    xmmc: '河南省交通规划勘察设计院有限责任公司白沙分院检测加固科研办公楼',
    jsbzdw: '河南省交通规划勘察设计院有限责任公司'
  },
  {
    jsajh: 'SZ[2016]140号',
    xmmc: '郑东新区北三环-龙湖中环路东立交工程施工第二标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002019010395',
    xmmc: '农投国际中心',
    jsbzdw: '河南省农投置业有限公司'
  },
  {
    jsajh: '4101002019020237',
    xmmc: '郑东新区众旺路跨七里河桥等三座桥梁工程施工第一标段',
    jsbzdw: '河南省郑州新区建设投资有限公司'
  },
  {
    jsajh: 'SZ[2015] 180号',
    xmmc: '郑东新区龙湖区龙湖中环路等道路工程施工二标段龙湖中环路（道路桩号0+720-龙源十六街）',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002019020453',
    xmmc: '庆铭路等8条道路工程施工二标段（金融一街）（大学南路辅道-青铜西路）道路工程',
    jsbzdw: '郑州市二七区建设和交通局'
  },
  {
    jsajh: 'SZ[2015] 009号',
    xmmc: '郑东新区龙湖区龙湖中环路跨西运河等四座桥梁工程施工第四标段（补）',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002019010134',
    xmmc: '一处庭院东院幼儿园',
    jsbzdw: '河南利达置业有限公司'
  },
  {
    jsajh: '4101002020010106',
    xmmc: '紫东河小区二期11#楼及幼儿园扩建项目',
    jsbzdw: '河南金尊置业有限公司'
  },
  {
    jsajh: '4101002019020454',
    xmmc: '庆铭路等8条道路工程施工二标段（炫月路）（梁庄路-望桥路）道路工程',
    jsbzdw: '郑州二七区建设和交通局'
  },
  {
    jsajh: 'FJ[2016] 391号',
    xmmc: '郑州中基都市春天',
    jsbzdw: '郑州中基投资有限公司'
  },
  {
    jsajh: 'SZ[2015] 233号',
    xmmc: '郑州市郑东新区龙子湖区望龙桥西桥（b8）、望龙东桥（b9）桥梁工程施工第二标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '41010020200010012',
    xmmc: '中原轮胎汽配物联网基地',
    jsbzdw: '河南省甲乙丙丁物联网科技有限公司'
  },
  {
    jsajh: '4101002018020190',
    xmmc: '郑东新区龙子湖区孟庄北街-道路工程',
    jsbzdw: '郑州国家干线物流港建设开发投资有限公司'
  },
  {
    jsajh: '4101002019010463',
    xmmc: '郑州宝冶年产5万吨钢结构项目',
    jsbzdw: '郑州宝冶钢结构有限公司'
  },
  {
    jsajh: 'FJ[2016]217号',
    xmmc: '泰宏建业国际城9号院（B2-01）',
    jsbzdw: '河南建业泰宏置业有限公司'
  },
  {
    jsajh: 'FJ[2016]218号',
    xmmc: '泰宏建业国际城9号院幼儿园',
    jsbzdw: '河南建业泰宏置业有限公司'
  },
  {
    jsajh: 'FJ[2016]219号',
    xmmc: '泰宏建业国际城十二号院（b1-01）',
    jsbzdw: '河南建业泰宏置业有限公司'
  },
  {
    jsajh: 'FJ[2016]220号',
    xmmc: '泰宏建业国际城十二号院幼儿园',
    jsbzdw: '河南建业泰宏置业有限公司'
  },
  {
    jsajh: '41010020180202265',
    xmmc: '郑州市管城回族区刘庄街道路工程',
    jsbzdw: '郑州市管城回族区城乡建设与交通运输局'
  },
  {
    jsajh: '4101002019020491',
    xmmc: '郑州市中心城区4条市政道路东明路跨东风渠桥梁工程4标段',
    jsbzdw: '郑州市城市管理局'
  },
  {
    jsajh: 'FJ[2017]398号',
    xmmc: '晖达新天地1#-4#及地下车库',
    jsbzdw: '河南新城置业有限公司'
  },
  {
    jsajh: '4101002018010405',
    xmmc: '华能河南大厦工程',
    jsbzdw: '华能国际电力股份有限公司'
  },
  {
    jsajh: '4101002018020140',
    xmmc: '郑东新区白沙刘集01号（棚户区改造项目）一期工程BSO1-04-03地块六标段',
    jsbzdw: '郑州新发展置业有限公司'
  },
  {
    jsajh: 'SZ[2017]190号',
    xmmc: '郑州市郑东新区龙湖区龙翔三街等道路工程施工第一标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2017]104号',
    xmmc: '郑东新区龙湖区龙翼八街（龙湖内环路-107辅道）等道路工程施工第三标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'FJ[2016]331号',
    xmmc: '郑州惠济万达广场C1号楼',
    jsbzdw: '郑州碧源万达广场投资有限公司'
  },
  {
    jsajh: 'FJ[2016]268号',
    xmmc: '芙蓉花苑三期A区4#楼',
    jsbzdw: '河南京澳置业有限公司'
  },
  {
    jsajh: 'FJ[2017]150号',
    xmmc: '宏江瀚苑（一期）12#.13#.15#.16#.17#楼及地下车库',
    jsbzdw: '河南宏江房地产开发有限责任公司'
  },
  {
    jsajh: 'SZ[2017]292号',
    xmmc: '郑东新区龙湖区龙翼八街（龙湖内环路-107辅道）等道路工程施工第二标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2015]345号',
    xmmc: '郑东新区龙湖区龙源一街（中州大道-龙湖内环路）雨水、污水、道路、工程',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: 'SZ[2017]240号',
    xmmc: '文苑花园',
    jsbzdw: '河南省文苑置业有限公司'
  },
  {
    jsajh: 'SZ[2016]435号',
    xmmc: '郑东新区龙湖区龙腾一街等道路工程施工第六标段龙北二路',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: '4101002018020080',
    xmmc: '郑州市陇海路快速化公交工程第一标段',
    jsbzdw: '郑州市建设投资集团有限公司'
  },
  {
    jsajh: 'SZ[2015] 316号',
    xmmc: '郑东新区龙湖中环南路等道路工程施工第四标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: 'SZ[2016]216号',
    xmmc: '郑东新区龙湖区龙腾一街（渠北路-瑞雨路）等道路工程施工第五标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: 'SZ[2017]272号',
    xmmc: '郑东新区龙湖区龙翼一街（龙湖内环路-龙湖外环路）等道路工程施工第七标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: '4101002018020002',
    xmmc: '郑东新区龙湖区龙源六街（龙湖内环路-龙北三路）等道路施工一标段',
    jsbzdw: '河南东龙控股有限公司'
  },
  {
    jsajh: 'SZ[2016]386号',
    xmmc: '郑州市郑东新区龙湖区龙翼一街（龙湖内环路-龙湖外环路）等道路工程施工第四标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020146',
    xmmc: '郑州市燕风北路道路工程（未来路-金水路）',
    jsbzdw: '郑州金达房地产开发有限公司'
  },
  {
    jsajh: '4101002018020398',
    xmmc: '天誉华庭（1-10号楼）民用天然气管道工程',
    jsbzdw: '河南领创置业有限公司'
  },
  {
    jsajh: '4101002018010243',
    xmmc: '郑州澍青医学高等专科学校19#、20#、21#实验楼',
    jsbzdw: '郑州澍青医学高等专科学校'
  },
  {
    jsajh: '4101002019010073',
    xmmc: '河南联通郑东新区客服中心综合楼',
    jsbzdw: '中国联合通信集团有限公司河南省分公司'
  },
  {
    jsajh: '4101002019010156',
    xmmc: '瑞园小区3#楼及地下车库',
    jsbzdw: '河南瑞奇房地产开发有限公司'
  },
  {
    jsajh: 'SZ[2016]329号',
    xmmc: '郑东新区龙湖区龙腾一街（渠北路-瑞雨路）等道路工程施工第五标段',
    jsbzdw: '河南东龙控股集团有限公司'
  },
  {
    jsajh: '4101002018020071',
    xmmc: '郑州市白沙园区贺庄路（永盛路-平安大道）道路工程',
    jsbzdw: '郑州郑汴开发建设有限公司'
  },
  {
    jsajh: '4101002018010406',
    xmmc: '河南大中原物流港D区15号楼',
    jsbzdw: '河南大中原国际汽车城有限公司'
  },
  {
    jsajh: '4101002019010003',
    xmmc: '河南大中原物流港D区21号楼',
    jsbzdw: '河南大中原国际汽车城有限公司'
  },
  {
    jsajh: '4101002018010423',
    xmmc: '河南大中原物流港C区C06，c07-1 CO7-2 CO8 CO9号楼',
    jsbzdw: '河南大中原国际汽车城有限公司'
  },
  {
    jsajh: '4101002018020227',
    xmmc: '郑州市陇海路快速通道工程（中州大道-京港澳高速）段雨水干管工程施工第二标段',
    jsbzdw: '郑州市市政工程建设中心'
  },
  {
    jsajh: '4101002018020068',
    xmmc: '郑州市白沙园区岗王路道路工程（文明路-雁鸣路）·',
    jsbzdw: '郑州市郑汴开发建设有限公司'
  },
  {
    jsajh: 'SZ[2017]430号',
    xmmc: '郑州市白沙园区贺庄路（平安大道-凤阳路）道路工程',
    jsbzdw: '郑州市郑汴开发建设有限公司'
  },
  {
    jsajh: '4101002018010067',
    xmmc: '商会大厦',
    jsbzdw: '河南万邦置业有限公司'
  },
  {
    jsajh: '4101002018020070',
    xmmc: '郑州市白沙园区豫兴大道（雁鸣路-新燕路）道路工程',
    jsbzdw: '郑州市郑汴开发建设有限公司'
  },
  {
    jsajh: '4101002018020095',
    xmmc: '郑州市陇海路快速化公交工程第七标段',
    jsbzdw: '郑州市建设投资集团有限公司'
  },
  {
    jsajh: '4101002018020348',
    xmmc: '郑州市金水区燕西路（燕南路-燕北路）道路工程',
    jsbzdw: '郑州市金水区金达房地产开发公司'
  },
  {
    jsajh: '4101002019020119',
    xmmc: '文绣路（雪松路-凯旋路）道路工程',
    jsbzdw: '郑州中原常西湖新区管理委员会'
  },
  {
    jsajh: '4101002018020069',
    xmmc: '郑州市白沙园区龙阳西路（祭城路-豫兴大道）道路工程',
    jsbzdw: '郑州市郑汴开发建设有限公司'
  },
  {
    jsajh: '4101002019020118',
    xmmc: '胜利路（兴院路-晨星路）道路工程',
    jsbzdw: '郑州中原常西湖新区管理委员会'
  },
  {
    jsajh: '4101002019020164',
    xmmc: '神驰路（伏牛路-嵩岳路）道路工程',
    jsbzdw: '中原区城乡建设和管理工程指挥部'
  },
  {
    jsajh: '4101002018010424',
    xmmc: '河南大中原物流港D区16号楼',
    jsbzdw: '河南大中原国际汽车城有限公司'
  }
]
