export const areaData = [
  {
    baseAreaCode: '110101',
    baseAreaName: '郑东新区',
    baseFullName: '河南省/郑州市/郑东新区',
    baseAreaCenter: '113.81512213750011, 34.78082146185233',
    count:14
  },
  {
    baseAreaCode: '110102',
    baseAreaName: '金水区',
    baseFullName: '河南省/郑州市/金水区',
    baseAreaCenter: '113.660555,34.810156',
    count: 18
  },
  {
    baseAreaCode: '110104',
    baseAreaName: '管城区',
    baseFullName: '河南省/郑州市/管城区',
    baseAreaCenter: '113.677446,34.754436',
    count: 12
  },
  {
    baseAreaCode: '110105',
    baseAreaName: '经开区',
    baseFullName: '河南省/郑州市/经开区',
    baseAreaCenter: '113.82740186407614, 34.68628339601821',
    count: 6
  },
  {
    baseAreaCode: '110106',
    baseAreaName: '惠济区',
    baseFullName: '河南省/郑州市/惠济区',
    baseAreaCenter: '113.617055,34.867994',
    count: 8
  },
  {
    baseAreaCode: '110107',
    baseAreaName: '二七区',
    baseFullName: '河南省/郑州市/二七区',
    baseAreaCenter: '113.640177,34.724138',
    count: 18
  },
  {
    baseAreaCode: '110107',
    baseAreaName: '高新区',
    baseFullName: '河南省/郑州市/高新区',
    baseAreaCenter: '113.53225922400009, 34.82167077994046',
    count: 5
  },
  {
    baseAreaCode: '110107',
    baseAreaName: '中原区',
    baseFullName: '河南省/郑州市/中原区',
    baseAreaCenter: '113.612966,34.74828',
    count: 13
  },
]
export const streetData = [
  {
      "baseAreaCode": "110101",
      "baseAreaName": "白沙镇",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.87516771372952,34.75849266664966",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "北林路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.68243472831352,34.80614042689729",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "北下街街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.66898239629165,34.754907919725724",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "博学路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.7965283489084,34.77964160321096",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "潮河街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.79408586129898,34.697768750313514",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "城东路街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.68887825716035,34.7531271757523",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "大河路街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.5804715188558,34.89879720752879",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "大石桥街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.64952645179255,34.766968985541496",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "大学路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.63158990254806,34.74338295799049",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "德华街街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.66047087177981,34.75144581347587",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "东大街街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.67886284202211,34.748239930176226",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "东风路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.64636301179723,34.802880682096315",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "杜岭街街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.66179177938238,34.7608202202494",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "二里岗街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.69313923225013,34.74104366446909",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "丰产路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.69064902568016,34.78347299712641",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "丰庆路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.64356846569319,34.83015165528974",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "枫杨街道办事处",
      "baseFullName": "高新区",
      "baseAreaCenter": "113.56032966633813,34.822415149404094",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "凤凰台街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.71174787708696,34.74744255893762",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "福华街街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.65401847258693,34.72956057904844",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "沟赵街道办事处",
      "baseFullName": "高新区",
      "baseAreaCenter": "113.4696394020001,34.81616132073265",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "古荥镇",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.52280241900007,34.914171737797915",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "国基路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.6717507252497,34.834948733600754",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "航海东路街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.69811063169584,34.7209057300916",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "航海西路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.58814341564243,34.724606467013075",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "侯寨街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.57075127630617,34.68281882357087",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "花园口镇",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.71940057454924,34.884567264501925",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "花园路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.68409954659421,34.76851088821826",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "淮河路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.6272135460307,34.7294296710636",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "黄河滩",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.83692377250009,34.874817740241724",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "黄河滩",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.89717356742017,34.87403361451641",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "祭城路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.74724255367039,34.76462898726254",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "建设路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.60692503863845,34.75335560436184",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "建中街街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.64242973487092,34.73405379613996",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "江山路街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.58000279857197,34.85903668990261",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "解放路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.65755982200017,34.75441107907238",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "金岱街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.72816955050007,34.68892252776078",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "金光路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.83093618460634,34.7834151336383",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "金水源街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.61923176050652,34.66032304825126",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "京广路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.65586689700012,34.700013896169594",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "京航街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.83460587947945,34.72048571295818",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "经八路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.66621761672832,34.77286020134807",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "九龙街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.85935011154686,34.68227119956998",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "莲湖街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.54588195501844,34.728823044097965",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "林山寨街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.61595150024789,34.74473239129344",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "刘寨街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.61909669819852,34.80625736506971",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "柳湖街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.49832075276504,34.73902229945497",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "龙湖街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.73506589850012,34.8067238805188",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "龙源路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.71262740800012,34.835564834596596",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "龙子湖街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.79990599805376,34.81051151256531",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "陇海马路街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.6750734740001,34.736581154162025",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "绿东村街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.59624118237514,34.74006854633245",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "马寨镇",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.52657569301459,34.685031443524906",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "蜜蜂张街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.64806755981328,34.74999951018202",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "棉纺路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.61656892795645,34.75998101386136",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "明湖街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.7446168378824,34.71227303642121",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "铭功路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.65296587151454,34.75945901940088",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "南曹街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.74701741658225,34.64996255269108",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "南关街街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.66344464750011,34.739537177867305",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "南阳路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.63837416787851,34.774770070133115",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "南阳新村街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.62816334019453,34.79046777948804",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "圃田乡",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.82112738728381,34.74611561612568",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "前程街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.90025948625009,34.6755851484869",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "秦岭路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.6025233577501,34.76244034343955",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "人和路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.64353600439154,34.68872970349173",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "人民路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.67914852433148,34.7597647370265",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "如意湖街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.72688613871458,34.780861080402985",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "三官庙街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.58967542494236,34.756516775052376",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "商都路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.7702533805001,34.740756966461504",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "十八里河街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.68536275118981,34.672786554831134",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "石佛街道办事处",
      "baseFullName": "高新区",
      "baseAreaCenter": "113.57758692185757,34.78850249652896",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "双桥街道办事处",
      "baseFullName": "高新区",
      "baseAreaCenter": "113.5458093998343,34.84623614717151",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "嵩山路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.61733255342642,34.698751469374315",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "桐柏路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.60769500934293,34.774945936075994",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "未来路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.7040592584566,34.76227090533564",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "文化路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.66842286486815,34.789965007341266",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "梧桐街道办事处",
      "baseFullName": "高新区",
      "baseAreaCenter": "113.53159607750013,34.79397939359012",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "五里堡街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.63467323980467,34.757208448569486",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "西大街街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.66494972681221,34.74784498472371",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "西流湖街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.54840557230148,34.762614727936636",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "祥云街道办事处",
      "baseFullName": "经开区",
      "baseAreaCenter": "113.80625899850008,34.63537046754925",
      "count": 3
  },
  {
      "baseAreaCode": "110101",
      "baseAreaName": "新城街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.63111405493123,34.893613431590154",
      "count": 3
  },
  {
      "baseAreaCode": "110102",
      "baseAreaName": "兴达路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.8031460911701,34.84777213435683",
      "count": 3
  },
  {
      "baseAreaCode": "110103",
      "baseAreaName": "须水街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.51545541525002,34.756056823880215",
      "count": 3
  },
  {
      "baseAreaCode": "110104",
      "baseAreaName": "杨金路街道办事处",
      "baseFullName": "金水区",
      "baseAreaCenter": "113.7344173168052,34.85358278223447",
      "count": 3
  },
  {
      "baseAreaCode": "110105",
      "baseAreaName": "杨桥街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.88764959350021,34.848444860079894",
      "count": 3
  },
  {
      "baseAreaCode": "110106",
      "baseAreaName": "一马路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.65615121450014,34.74752824919301",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "樱桃沟景区",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.56669268129781,34.63772358581457",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "迎宾路街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.65495391779461,34.86863944590203",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "豫兴路街道办事处",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.88373012440661,34.80569036152133",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "长江路街道办事处",
      "baseFullName": "二七区",
      "baseAreaCenter": "113.64365719850002,34.71548068492956",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "长兴路街道办事处",
      "baseFullName": "惠济区",
      "baseAreaCenter": "113.61074426909784,34.827375795869784",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "郑州市黄河农场木楼分场",
      "baseFullName": "郑东新区",
      "baseAreaCenter": "113.91217278810007,34.83058950844719",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "中原西路街道办事处",
      "baseFullName": "中原区",
      "baseAreaCenter": "113.58822586944063,34.745268183701",
      "count": 3
  },
  {
      "baseAreaCode": "110107",
      "baseAreaName": "紫荆山南路街道办事处",
      "baseFullName": "管城区",
      "baseAreaCenter": "113.67658293468571,34.713521448985944",
      "count": 3
  }
]

export const storeData = [
  {
    年度: '2019',
    检索号: 'D3022019010001006250001',
    建设单位: '郑州市金水碧海房地产开发有限公司',
    项目名称: '沙门新苑',
    项目地址: '黄埔路北、东沙路西',
    土地使用证号: '豫(2018)郑州市不动产权第0063645号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909001]号',
    经度: 113.670408585,
    纬度: 34.823986986
  },
  {
    年度: '2019',
    检索号: 'D3022019010002003890002',
    建设单位: '河南省体育局',
    项目名称: '体育嘉苑2号院',
    项目地址: '黄河南街西、同乐路北',
    土地使用证号: '郑国用(1995)字第1053号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909002]号',
    经度: 113.65477441,
    纬度: 34.774046795
  },
  {
    年度: '2019',
    检索号: 'D3022019010003006230003',
    建设单位: '河南宏基置业有限公司',
    项目名称: '尚庄一组、二组城中村改造D02地块-阳光城10号院1-6#楼及地下车库',
    项目地址: '刘南岗路东、金岱路南',
    土地使用证号: '豫(2018)郑州市不动产权第0110567号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909003]号',
    经度: 113.70891975,
    纬度: 34.709526421
  },
  {
    年度: '2019',
    检索号: 'D3022019010004006280004',
    建设单位: '河南维港置业有限公司',
    项目名称: '奥体城游乐中心',
    项目地址: '中原西路北、扬州路西',
    土地使用证号: '郑国用(2014)第0476号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909004]号',
    经度: 113.487636851,
    纬度: 34.751319875
  },
  {
    年度: '2019',
    检索号: 'D3022019010005006300005',
    建设单位: '郑州市管城回族区教育体育局',
    项目名称: '青山路小学',
    项目地址: '新州路南、青山路西',
    土地使用证号: '豫(2018)郑州市不动产权第0319754号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909005]号',
    经度: 113.690426583,
    纬度: 34.69191305
  },
  {
    年度: '2019',
    检索号: 'D3022019010006006250006',
    建设单位: '郑州保利亨业房地产开发有限公司',
    项目名称: '保利溪岸2号院',
    项目地址: '杓袁北路南、杓袁东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0362706号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909006]号',
    经度: 113.683507447,
    纬度: 34.85040004
  },
  {
    年度: '2019',
    检索号: 'D3022019010007006250007',
    建设单位: '郑州保利亨业房地产开发有限公司',
    项目名称: '保利溪岸1号院',
    项目地址: '杓袁北路北、杓袁东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0362713号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909007]号',
    经度: 113.684058782,
    纬度: 34.852787257
  },
  {
    年度: '2019',
    检索号: 'D3022019010008006280008',
    建设单位: '郑州市金马凯旋家居投资开发有限公司',
    项目名称: '郑州金马凯旋家居CBD项目(一期)B-04-01地块6#楼(一期)',
    项目地址: '金马路南、玉轩路西',
    土地使用证号: '郑国用(2013)第0237号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909008]号',
    经度: 113.519444502,
    纬度: 34.734739451
  },
  {
    年度: '2019',
    检索号: 'D3022019010009003130009',
    建设单位: '郑州永祥置业有限公司',
    项目名称: '王砦佳园四号院',
    项目地址: '兴隆铺路北、南阳路西',
    土地使用证号: '豫(2018)郑州市不动产权第0208206号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909009]号',
    经度: 113.619313078,
    纬度: 34.810389678
  },
  {
    年度: '2019',
    检索号: 'D3022019010010003240010',
    建设单位: '郑州杰人置业有限公司',
    项目名称: '物华名居',
    项目地址: '农业路南、孟砦中街东',
    土地使用证号: '郑国用(2016)第0102号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909010]号',
    经度: 113.635758059,
    纬度: 34.784135936
  },
  {
    年度: '2019',
    检索号: 'D3022019010011006250011',
    建设单位: '国泰房地产发展(郑州)有限公司',
    项目名称: '国泰一品新筑西院',
    项目地址: '北三环路北、黄家庵北路西',
    土地使用证号: '郑国用(2006)第0861号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909011]号',
    经度: 113.682022881,
    纬度: 34.811663184
  },
  {
    年度: '2019',
    检索号: 'D3022019010012000230012',
    建设单位: '河南康隆置业有限责任公司',
    项目名称: '风和朗庭银杏院',
    项目地址: '桐柏路西、西站路南',
    土地使用证号: '豫(2017)郑州市不动产权第0053256号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909012]号',
    经度: 113.604983567,
    纬度: 34.768523
  },
  {
    年度: '2019',
    检索号: 'D3022019010013006220013',
    建设单位: '郑州新理念养老置业有限公司',
    项目名称: '郑州新理念物贸电子商务综合中心',
    项目地址: '货站街南、凤台西路东',
    土地使用证号: '豫(2018)郑州市不动产权第0008065号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909013]号',
    经度: 113.703555538,
    纬度: 34.737131492
  },
  {
    年度: '2019',
    检索号: 'D3022019010014006280014',
    建设单位: '河南正都置业有限公司',
    项目名称: '正都花园',
    项目地址: '站前大道西、晨星路北',
    土地使用证号: '豫(2017)郑州市不动产权第0023030号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909014]号',
    经度: 113.533676255,
    纬度: 34.756729544
  },
  {
    年度: '2019',
    检索号: 'D3022019010015006300015',
    建设单位: '河南永威置业有限公司',
    项目名称: '微品大厦',
    项目地址: '花溪东路北、霞飞路西',
    土地使用证号: '豫(2018)郑州市不动产权第0187796号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909015]号',
    经度: 113.681161106,
    纬度: 34.682770569
  },
  {
    年度: '2019',
    检索号: 'D3022019010016006210016',
    建设单位: '河南金林置业有限公司',
    项目名称: 'B-01地块金林一号院11号楼',
    项目地址: '沈庄北路南、燕凤路西',
    土地使用证号: '郑国用(2010)第0105号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909016]号',
    经度: 113.704369256,
    纬度: 34.757774245
  },
  {
    年度: '2019',
    检索号: 'D3022019010017006300017',
    建设单位: '郑州嘉通房地产开发有限公司',
    项目名称: '绿都澜湾梓园',
    项目地址: '站马屯路南、紫荆山南路东',
    土地使用证号: '豫(2017)郑州市不动产权第0080900号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909017]号',
    经度: 113.677998233,
    纬度: 34.678912063
  },
  {
    年度: '2019',
    检索号: 'D3022019010018006280018',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城一号院',
    项目地址: '宜居西路北、景西二路西',
    用地规划许可证号: '郑规地字第410100201709184号',
    土地使用证号: '豫(2017)郑州市不动产权第0127444号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909018]号',
    经度: 113.538266962,
    纬度: 34.687051644
  },
  {
    年度: '2019',
    检索号: 'D3022019010019003690019',
    建设单位: '河南省食品工业科学研究所有线公司',
    项目名称: '河南省中小食品企业科研公共服务中心',
    项目地址: '天明路54号附1号',
    土地使用证号: '郑国用(2009)第0563号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909019]号',
    经度: 113.642780951,
    纬度: 34.79056495
  },
  {
    年度: '2019',
    检索号: 'D3022019010020006220020',
    建设单位: '中国邮政集团公司河南省分公司',
    项目名称: '河南省机要通信局综合业务楼',
    项目地址: '航海路北、未来路东',
    土地使用证号: '郑国用(2002)第0158号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909020]号',
    经度: 113.701451665,
    纬度: 34.722577453
  },
  {
    年度: '2019',
    检索号: 'D3022019010021002060021',
    建设单位: '郑州市名川房地产开发有限公司',
    项目名称: '名门悦橙苑',
    项目地址: '大学南路东、张魏寨路南',
    用地规划许可证号: '郑规地字第410100201809210号',
    土地使用证号: '豫(2019)郑州市不动产权第0033142号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909021]号',
    经度: 113.640188991,
    纬度: 34.71384962
  },
  {
    年度: '2019',
    检索号: 'D3022019010022006250022',
    建设单位: '河南国基置业有限公司',
    项目名称: '国基北大学城学生宿舍楼A17及非机动车库',
    项目地址: '文化路东、滨河路北',
    土地使用证号: '郑国用(2004)第0141号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909022]号',
    经度: 113.64249421,
    纬度: 34.858581579
  },
  {
    年度: '2019',
    检索号: 'D3022019010023006280023',
    建设单位: '郑州汇泉置业有限公司',
    项目名称: '汇泉城11号苑二期',
    项目地址: '金桐路南、泉州路东',
    土地使用证号: '豫(2018)郑州市不动产权第0004418号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909023]号',
    经度: 113.520684754,
    纬度: 34.728409299
  },
  {
    年度: '2019',
    检索号: 'D3022019010024000030024',
    建设单位: '国网河南省电力公司技能培训中心',
    项目名称: '国网河南省电力公司计量(培训、实训)中心楼扩建项目',
    项目地址: '白河路南、电厂路西',
    土地使用证号: '郑国用(2008)第0852号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909024]号',
    经度: 113.597355513,
    纬度: 34.802217624
  },
  {
    年度: '2019',
    检索号: 'D3022019010025006260025',
    建设单位: '河南祈福明天置业有限公司',
    项目名称: '祈福明天香槟苑',
    项目地址: '魏河北路北、金杯路东',
    土地使用证号: '豫(2017)郑州市不动产权第0052888号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909025]号',
    经度: 113.629848026,
    纬度: 34.842196554
  },
  {
    年度: '2019',
    检索号: 'D3022019010026006300026',
    建设单位: '河南永威置业有限公司',
    项目名称: '永威滟澜庭',
    项目地址: '宇通路南、河西路西',
    土地使用证号: '豫(2017)郑州市不动产权第0085448号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909026]号',
    经度: 113.696910584,
    纬度: 34.682437482
  },
  {
    年度: '2019',
    检索号: 'D3022019010027000970027',
    建设单位: '郑州鸿兴置业有限公司',
    项目名称: '方圆经纬雅园',
    项目地址: '锦绣路东、棉纺北路南',
    土地使用证号: '郑国用(2010)第0322号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909027]号',
    经度: 113.61418773,
    纬度: 34.762752621
  },
  {
    年度: '2019',
    检索号: 'D3022019010028006290028',
    建设单位: '郑州新溪园置业有限公司',
    项目名称: '美好书香苑',
    项目地址: '琴韵路南、奥玛路东',
    土地使用证号: '豫(2018)郑州市不动产权第0063744号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909028]号',
    经度: 113.625065479,
    纬度: 34.667463846
  },
  {
    年度: '2019',
    检索号: 'D3022019010029006280029',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城三号院',
    项目地址: '萍湖路北、景西一路西',
    用地规划许可证号: '郑规地字第410100201709187号',
    土地使用证号: '豫(2017)郑州市不动产权第0130493号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909029]号',
    经度: 113.541578756,
    纬度: 34.687312957
  },
  {
    年度: '2019',
    检索号: 'D3022019010030006250030',
    建设单位: '国泰房地产发展(郑州)有限公司',
    项目名称: '国泰一品新筑东院',
    项目地址: '北三环路北、黄家庵东路西',
    土地使用证号: '郑国用(2006)第0860号、郑国用(2006)第0861号、郑国用(2006)第0859号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909030]号',
    经度: 113.685938962,
    纬度: 34.812201415
  },
  {
    年度: '2019',
    检索号: 'D3022019010031000090031',
    建设单位: '河南鑫利置业有限公司',
    项目名称: '郑州市中原区朱屯村城中村改造项目B-03-4地块',
    项目地址: '冉屯北路东、农业路北',
    土地使用证号: '豫(2019)郑州市不动产权第0000529号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909031]号',
    经度: 113.616802419,
    纬度: 34.778437482
  },
  {
    年度: '2019',
    检索号: 'D3022019010032000090032',
    建设单位: '河南鑫利置业有限公司',
    项目名称: '郑州市中原区朱屯村城中村改造项目B-03-3地块',
    项目地址: '冉屯北路东、农业路北',
    土地使用证号: '豫(2019)郑州市不动产权第0000475号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909032]号',
    经度: 113.616259466,
    纬度: 34.779289292
  },
  {
    年度: '2019',
    检索号: 'D3022019010033006300033',
    建设单位: '河南永威置业有限公司',
    项目名称: '微家大厦',
    项目地址: '站马屯路南、龙山路西',
    土地使用证号: '豫(2017)郑州市不动产权第0085451号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909033]号',
    经度: 113.688588445,
    纬度: 34.67878616
  },
  {
    年度: '2019',
    检索号: 'D3022019010034000560034',
    建设单位: '郑州煜盛房地产开发有限公司',
    项目名称: '保利心语心苑(一期)',
    项目地址: '中原西路北、华山路西',
    土地使用证号: '郑国用(2012)第0258号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909034]号',
    经度: 113.591624937,
    纬度: 34.749652282
  },
  {
    年度: '2019',
    检索号: 'D3022019010035000560034',
    建设单位: '郑州煜盛房地产开发有限公司',
    项目名称: '保利心语心苑(二期)',
    项目地址: '中原西路北、华山路西',
    土地使用证号: '郑国用(2012)第0258号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909035]号',
    经度: 113.592413444,
    纬度: 34.749445763
  },
  {
    年度: '2019',
    检索号: 'D3022019010036003570036',
    建设单位: '郑州轻工业学院',
    项目名称: '郑州轻工业学院东风校区改造建设工程-工程训练中心',
    项目地址: '东风路南、园田路东',
    土地使用证号: '郑国用(1999)字第0257号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909036]号',
    经度: 113.647109277,
    纬度: 34.797245778
  },
  {
    年度: '2019',
    检索号: 'D3022019010037003570037',
    建设单位: '郑州轻工业学院',
    项目名称: '郑州轻工业学院东风校区改造建设工程-学生宿舍、食堂',
    项目地址: '东风路5号院内',
    土地使用证号: '郑国用(1999)字第0257号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909037]号',
    经度: 113.650328046,
    纬度: 34.798502294
  },
  {
    年度: '2019',
    检索号: 'D3022019010038006230038',
    建设单位: '郑州鼎盛置业有限公司',
    项目名称: '阳光城11号院',
    项目地址: '未来大道东、七里河路南',
    土地使用证号: '郑国用(2010)第0415号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909038]号',
    经度: 113.70217923,
    纬度: 34.714233394
  },
  {
    年度: '2019',
    检索号: 'D3022019010039006280039',
    建设单位: '郑州投控科技产业园区发展有限公司',
    项目名称: '郑投科技创新园建设项目',
    项目地址: '月光路南、公安路东',
    土地使用证号: '豫(2018)郑州市不动产权第0248343号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909039]号',
    经度: 113.527552082,
    纬度: 34.692528078
  },
  {
    年度: '2019',
    检索号: 'D3022019010040006260040',
    建设单位: '河南正商华府置业有限公司',
    项目名称: '贾河家园三号院',
    项目地址: '幸运路南、天山路西',
    土地使用证号: '豫(2019)郑州市不动产权第0085599号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909040]号',
    经度: 113.594336492,
    纬度: 34.874545031
  },
  {
    年度: '2019',
    检索号: 'D3022019010041006260041',
    建设单位: '河南兴汉正商置业有限公司',
    项目名称: '岭军峪花园三号院',
    项目地址: '金樽路东、绿达路北',
    土地使用证号: '豫(2019)郑州市不动产权第0085581号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909041]号',
    经度: 113.52615772,
    纬度: 34.902362342
  },
  {
    年度: '2019',
    检索号: 'D3022019010042006260042',
    建设单位: '河南锦轩置业有限公司',
    项目名称: '锦艺四季城香雅苑一期',
    项目地址: '苏屯路北、固城路西',
    土地使用证号: '豫(2018)郑州市不动产权第0144002号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909042]号',
    经度: 113.621963147,
    纬度: 34.855243806
  },
  {
    年度: '2019',
    检索号: 'D3022019010043006260043',
    建设单位: '河南省裕鑫置业有限公司',
    项目名称: '裕鑫花园3#、5#、6#、7#号住宅楼，5#商业楼，幼儿园',
    项目地址: '大河路南、江山路西',
    土地使用证号: '豫(2017)郑州市不动产权第0003431号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909043]号',
    经度: 113.566588463,
    纬度: 34.880019754
  },
  {
    年度: '2019',
    检索号: 'D3022019010044006260044',
    建设单位: '郑州华瑞紫颖置业有限公司',
    项目名称: '华瑞紫金嘉苑',
    项目地址: '丰庆北路东、金冠路北',
    土地使用证号: '豫(2019)郑州市不动产权第0061945号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909044]号',
    经度: 113.646065203,
    纬度: 34.834934253
  },
  {
    年度: '2019',
    检索号: 'D3022019010045006230045',
    建设单位: '郑州兴源置业有限公司',
    项目名称: '富田城三号院一期',
    项目地址: '金岱路东、鼎瑞街西',
    土地使用证号: '豫(2018)郑州市不动产权第0143710号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909045]号',
    经度: 113.731488431,
    纬度: 34.692078572
  },
  {
    年度: '2019',
    检索号: 'D3022019010046006210046',
    建设单位: '郑州绿都地产集团股份有限公司',
    项目名称: '绿都广场',
    项目地址: '郑汴路北、未来路西',
    土地使用证号: '郑国用(2016)第0067号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909046]号',
    经度: 113.695125874,
    纬度: 34.748584677
  },
  {
    年度: '2019',
    检索号: 'D3022019010047006300047',
    建设单位: '河南鑫苑广晟置业有限公司',
    项目名称: '十里铺新村三号院一期',
    项目地址: '秋实路东、白桦路北',
    土地使用证号: '豫(2018)郑州市不动产权第0018160号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909047]号',
    经度: 113.682719132,
    纬度: 34.703825649
  },
  {
    年度: '2019',
    检索号: 'D3022019010048006300048',
    建设单位: '河南鑫苑广晟置业有限公司',
    项目名称: '十里铺新村三号院二期',
    项目地址: '秋实路东、白桦路北',
    土地使用证号: '豫(2018)郑州市不动产权第0018160号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909048]号',
    经度: 113.682383776,
    纬度: 34.702681696
  },
  {
    年度: '2019',
    检索号: 'D3022019010049006300049',
    建设单位: '郑州绿锦置业有限公司',
    项目名称: '绿都站马屯鸿苑',
    项目地址: '宇通路南、花溪南路西',
    土地使用证号: '豫(2018)郑州市不动产权第0150580号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909049]号',
    经度: 113.670534238,
    纬度: 34.682951916
  },
  {
    年度: '2019',
    检索号: 'D3022019010050000760050',
    建设单位: '郑州市中原区残疾人联合会',
    项目名称: '中原区残疾人康复中心',
    项目地址: '市场街南、计划路西',
    土地使用证号: '豫(2018)郑州市不动产权第0123567号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909050]号',
    经度: 113.605076715,
    纬度: 34.755061543
  },
  {
    年度: '2019',
    检索号: 'D3022019010051006260051',
    建设单位: '河南锦家置业有限公司',
    项目名称: '杲村财富中心',
    项目地址: '丽水路南、文化路西',
    土地使用证号: '郑国用(2016)第0164号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909051]号',
    经度: 113.642627178,
    纬度: 34.850952693
  },
  {
    年度: '2019',
    检索号: 'D3022019010052006250052',
    建设单位: '河南嘉智置业有限公司',
    项目名称: '泰禾拾景园',
    项目地址: '鸿宝南路南、姚店堤西路东',
    土地使用证号: '豫(2017)郑州市不动产权第0125580号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909052]号',
    经度: 113.776286138,
    纬度: 34.833577435
  },
  {
    年度: '2019',
    检索号: 'D3022019010053006230053',
    建设单位: '河南光谷置业有限公司',
    项目名称: '光之谷商业中心（二期）-1',
    项目地址: '童心路南、润滑路东',
    土地使用证号: '郑国用(2015)第0116号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909053]号',
    经度: 113.725677848,
    纬度: 34.69215084
  },
  {
    年度: '2019',
    检索号: 'D3022019010054006230054',
    建设单位: '河南光谷置业有限公司',
    项目名称: '光之谷商业中心(二期)-2',
    项目地址: '童心路南、润滑路东',
    土地使用证号: '郑国用(2015)第0116号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909054]号',
    经度: 113.726059202,
    纬度: 34.692359195
  },
  {
    年度: '2019',
    检索号: 'D3022019010055006230055',
    建设单位: '河南光谷置业有限公司',
    项目名称: '光之谷商业中心(二期)-3',
    项目地址: '童心路南、润滑路东',
    土地使用证号: '郑国用(2015)第0116号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909055]号',
    经度: 113.725386548,
    纬度: 34.692657561
  },
  {
    年度: '2019',
    检索号: 'D3022019010056006260056',
    建设单位: '河南碧源滨湖置业有限公司',
    项目名称: '碧源月湖望月楼',
    项目地址: '月湖南路北、假日西路东',
    土地使用证号: '豫(2017)郑州市不动产权第0025653号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909056]号',
    经度: 113.629608928,
    纬度: 34.872540132
  },
  {
    年度: '2019',
    检索号: 'D3022019010057006290057',
    建设单位: '河南绿地城置业有限公司',
    项目名称: '绿地城七区',
    项目地址: '大顺路东、同德路南',
    土地使用证号: '豫(2017)郑州市不动产权第0068917号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909057]号',
    经度: 113.593437075,
    纬度: 34.692849158
  },
  {
    年度: '2019',
    检索号: 'D3022019010058006280058',
    建设单位: '郑州汇泉置业有限公司',
    项目名称: '汇泉城11号苑三期',
    项目地址: '金桐路南、泉州路东',
    土地使用证号: '豫(2018)郑州市不动产权第0004418号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909058]号',
    经度: 113.519704255,
    纬度: 34.729694589
  },
  {
    年度: '2019',
    检索号: 'D3022019010059006260059',
    建设单位: '河南省五岳书画院',
    项目名称: '河南省五岳书画院文化艺术创作中心(伍月画苑)二期',
    项目地址: '金樽路东、浣纱路南',
    土地使用证号: '豫(2018)郑州市不动产权第0182987号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909059]号',
    经度: 113.526022693,
    纬度: 34.909371844
  },
  {
    年度: '2019',
    检索号: 'D3022019010060006260060',
    建设单位: '河南省裕鑫置业有限公司',
    项目名称: '裕鑫花园1#、2#住宅楼，1#、2#、3#商业楼',
    项目地址: '大河路南、江山路西',
    土地使用证号: '豫(2017)郑州市不动产权第0003432号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909060]号',
    经度: 113.566043699,
    纬度: 34.880333694
  },
  {
    年度: '2019',
    检索号: 'D3022019010061006260061',
    建设单位: '河南省裕鑫置业有限公司',
    项目名称: '裕鑫花园机械停车楼、配电室',
    项目地址: '大河路南、江山路西',
    土地使用证号: '豫(2017)郑州市不动产权第0003434号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909061]号',
    经度: 113.568156594,
    纬度: 34.878714314
  },
  {
    年度: '2019',
    检索号: 'D3022019010062006250062',
    建设单位: '河南万林置业有限公司',
    项目名称: '万林阁',
    项目地址: '永兴路南、经五街西',
    土地使用证号: '豫(2017)郑州市不动产权第0084855号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909062]号',
    经度: 113.756798662,
    纬度: 34.840352749
  },
  {
    年度: '2019',
    检索号: 'D3022019010063000930063',
    建设单位: '郑州元龙房地产开发有限公司',
    项目名称: '郑州市中原区小岗刘城中村改造项目B-04-1地块',
    项目地址: '汝河路北、伏牛路东',
    土地使用证号: '郑国用(2009)第0102号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909063]号',
    经度: 113.602181455,
    纬度: 34.734798176
  },
  {
    年度: '2019',
    检索号: 'D3022019010064000700064',
    建设单位: '郑州市长城房屋开发集团有限公司',
    项目名称: '阳光新苑',
    项目地址: '中原路北、秦岭路西',
    土地使用证号: '郑国用(2010)第0140号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909064]号',
    经度: 113.596899927,
    纬度: 34.751784021
  },
  {
    年度: '2019',
    检索号: 'D3022019010065006300065',
    建设单位: '河南永威置业有限公司',
    项目名称: '十八里河兴仁居一号院',
    项目地址: '郑新大道东、站马屯路南',
    土地使用证号: '豫(2019)郑州市不动产权第0074283号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909065]号',
    经度: 113.694770291,
    纬度: 34.67827485
  },
  {
    年度: '2019',
    检索号: 'D3022019010066006260066',
    建设单位: '河南翰宇天悦城置业有限公司',
    项目名称: '瀚宇天悦城五号院',
    项目地址: '三全路南、园田北路东',
    土地使用证号: '豫(2019)郑州市不动产权第0070680号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909066]号',
    经度: 113.648203604,
    纬度: 34.830070919
  },
  {
    年度: '2019',
    检索号: 'D3022019010067006280067',
    建设单位: '河南世茂海润置业有限公司',
    项目名称: '世茂振兴璀璨熙湖澜园',
    项目地址: '创文路东、星海路南',
    土地使用证号: '豫(2019)郑州市不动产权第0074151号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909067]号',
    经度: 113.538365457,
    纬度: 34.727655147
  },
  {
    年度: '2019',
    检索号: 'D3022019010068006280068',
    建设单位: '河南正都置业有限公司',
    项目名称: '正都花园二期',
    项目地址: '站前大道西、晨星路南',
    土地使用证号: '豫(2017)郑州市不动产权第0023029号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909068]号',
    经度: 113.533791473,
    纬度: 34.755375424
  },
  {
    年度: '2019',
    检索号: 'D3022019010069000610069',
    建设单位: '中国石油化工股份有限公司华北油气分公司',
    项目名称: '华北油气分公司科研基地立体车库',
    项目地址: '陇海路北、华山路西',
    土地使用证号: '豫(2018)郑州市不动产权第0200401号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909069]号',
    经度: 113.586938775,
    纬度: 34.738678637
  },
  {
    年度: '2019',
    检索号: 'D3022019010070006250070',
    建设单位: '河南绿地金路置业有限公司',
    项目名称: '绿地云都会商厦(二期)',
    项目地址: '渠东路东、龙门路南',
    土地使用证号: '豫(2018)郑州市不动产权第0121074号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909070]号',
    经度: 113.652986273,
    纬度: 34.841560859
  },
  {
    年度: '2019',
    检索号: 'D3022019010071006270071',
    建设单位: '郑州紫鑫置业有限公司',
    项目名称: '华瑞紫韵华都大厦',
    项目地址: '健民路北、站前西路东',
    土地使用证号: '豫(2018)郑州市不动产权第0272648号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909071]号',
    经度: 113.533990138,
    纬度: 34.761051287
  },
  {
    年度: '2019',
    检索号: 'D3022019010072006270072',
    建设单位: '郑州华瑞紫韵置业有限公司',
    项目名称: '华瑞紫韵城天园',
    项目地址: '郑上南辅道南、爱民东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0272638号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909072]号',
    经度: 113.532818797,
    纬度: 34.760783753
  },
  {
    年度: '2019',
    检索号: 'D3022019010073004900073',
    建设单位: '河南省人民医院',
    项目名称: '河南省人民医院地下智能停车及综合开发建设项目A-05地块',
    项目地址: '经二路东、黄河路南',
    用地规划许可证号: '郑规地字第410100201809162号',
    土地使用证号: '豫(2018)郑州市不动产权第0312289号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909073]号',
    经度: 113.689675604,
    纬度: 34.773763877
  },
  {
    年度: '2019',
    检索号: 'D3022019010074006300074',
    建设单位: '河南绿地商城置业有限公司',
    项目名称: '绿地书馨苑',
    项目地址: '豫一路南、虹彩路西',
    土地使用证号: '豫(2019)郑州市不动产权第0115178号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909074]号',
    经度: 113.722822525,
    纬度: 34.665702585
  },
  {
    年度: '2019',
    检索号: 'D3022019010075006290075',
    建设单位: '郑州华侨城都市置业有限公司',
    项目名称: '二七华侨城一号院',
    项目地址: '夏璜街北、夏至路西',
    土地使用证号: '豫(2018)郑州市不动产权第0411587号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909075]号',
    经度: 113.598398221,
    纬度: 34.684372288
  },
  {
    年度: '2019',
    检索号: 'D3022019010076006290076',
    建设单位: '郑州华侨城都市置业有限公司',
    项目名称: '二七华侨城二号院',
    项目地址: '夏璜街南、夏至路东',
    土地使用证号: '豫(2019)郑州市不动产权第0012265号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909076]号',
    经度: 113.602203445,
    纬度: 34.683149925
  },
  {
    年度: '2019',
    检索号: 'D3022019010077006250077',
    建设单位: '河南中永置业有限公司',
    项目名称: '中州坊一号院',
    项目地址: '国泰北路北、中州大道西',
    土地使用证号: '豫(2018)郑州市不动产权第0336941号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909077]号',
    经度: 113.6892855,
    纬度: 34.814828883
  },
  {
    年度: '2019',
    检索号: 'D3022019010078006250078',
    建设单位: '河南省筑邦置业有限公司',
    项目名称: '郑州太阳城二期',
    项目地址: '三全路南、高皇路西',
    土地使用证号: '郑国用(2010)第0053号、郑国用(2010)第0052号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909078]号',
    经度: 113.662912486,
    纬度: 34.828244497
  },
  {
    年度: '2019',
    检索号: 'D3022019010079006290079',
    建设单位: '河南建业泰宏置业有限公司',
    项目名称: '泰宏建业国际城13号院(B3-05地块)',
    项目地址: '金沙江路北、荆胡街西',
    用地规划许可证号: '郑规地字第410100201409151号',
    土地使用证号: '郑国用(2014)第0587号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909079]号',
    经度: 113.633840996,
    纬度: 34.682594186
  },
  {
    年度: '2019',
    检索号: 'D3022019010080006280080',
    建设单位: '郑州汇泉置业有限公司',
    项目名称: '汇泉城10号院',
    项目地址: '金桐路南、常州路西',
    土地使用证号: '豫(2018)郑州市不动产权第0012070号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909080]号',
    经度: 113.505400143,
    纬度: 34.729064761
  },
  {
    年度: '2019',
    检索号: 'D3022019010081006290081',
    建设单位: '郑州市殡仪馆',
    项目名称: '郑州市殡仪馆迁建项目二期工程',
    项目地址: '新密公路西、三李村南',
    土地使用证号: '豫(2018)郑州市不动产权第0169868号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909081]号',
    经度: 113.53686157,
    纬度: 34.625674341
  },
  {
    年度: '2019',
    检索号: 'D3022019010082006230082',
    建设单位: '郑州硕恒房地产开发有限公司',
    项目名称: '新亚商务中心东苑',
    项目地址: '通站路东、紫东路西',
    土地使用证号: '豫(2018)郑州市不动产权第0005566号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909082]号',
    经度: 113.683354858,
    纬度: 34.705744742
  },
  {
    年度: '2019',
    检索号: 'D3022019010083006300083',
    建设单位: '郑州硕宇房地产开发有限公司',
    项目名称: '新亚商务中心西苑',
    项目地址: '秋实路东、赣江路南',
    土地使用证号: '豫(2018)郑州市不动产权第0005109号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909083]号',
    经度: 113.682292943,
    纬度: 34.704303206
  },
  {
    年度: '2019',
    检索号: 'D3022019010084003050084',
    建设单位: '河南雪中王皮业服饰有限公司',
    项目名称: '裘革服饰样衣车间建设项目',
    项目地址: '二环支路15号',
    土地使用证号: '郑国用(2002)字第0386号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909084]号',
    经度: 113.632603795,
    纬度: 34.765972255
  },
  {
    年度: '2019',
    检索号: 'D3022019010085006260085',
    建设单位: '河南正商华府置业有限公司',
    项目名称: '正商华庭二号院',
    项目地址: '娱乐路东、幸运路南',
    土地使用证号: '豫(2018)郑州市不动产权第0191112号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909085]号',
    经度: 113.586976912,
    纬度: 34.872833627
  },
  {
    年度: '2019',
    检索号: 'D3022019010086004530086',
    建设单位: '河南大树置业有限公司',
    项目名称: '关虎屯新天地四号院',
    项目地址: '丰产路南、政六街西',
    土地使用证号: '豫(2018)郑州市不动产权第0307001号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909086]号',
    经度: 113.677854187,
    纬度: 34.784364598
  },
  {
    年度: '2019',
    检索号: 'D3022019010087006280087',
    建设单位: '河南苏宁易购销售有限公司',
    项目名称: '苏宁云商郑州标准化厂房',
    项目地址: '马寨镇公安路南、梦想路东',
    土地使用证号: '豫(2018)郑州市不动产权第0219851号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909087]号',
    经度: 113.513256868,
    纬度: 34.683478427
  },
  {
    年度: '2019',
    检索号: 'D3022019010088006280088',
    建设单位: '河南苏宁易购销售有限公司',
    项目名称: '河南苏宁云商郑州标准化厂房项目二期',
    项目地址: '公安路南、明晖路西',
    土地使用证号: '豫(2018)郑州市不动产权第0219851号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909088]号',
    经度: 113.5119896,
    纬度: 34.684376973
  },
  {
    年度: '2019',
    检索号: 'D3022019010089003720089',
    建设单位: '郑州泉舜中州上城房地产有限公司',
    项目名称: '泉舜润泉苑三期',
    项目地址: '海滩街东、黄河路北',
    土地使用证号: '豫(2017)郑州市不动产权第0013147号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909089]号',
    经度: 113.647849986,
    纬度: 34.776201314
  },
  {
    年度: '2019',
    检索号: 'D3022019010090004120090',
    建设单位: '名门地产(河南)有限公司',
    项目名称: '名门悦峰苑(一期)',
    项目地址: '农业路北、文博东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0275702号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909090]号',
    经度: 113.671407908,
    纬度: 34.788866159
  },
  {
    年度: '2019',
    检索号: 'D3022019010091006250091',
    建设单位: '河南鸿枫置业有限公司',
    项目名称: '鸿园银杏苑(一期)',
    项目地址: '农场路东、鸿业路北',
    土地使用证号: '豫(2019)郑州市不动产权第0107385号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909091]号',
    经度: 113.793027506,
    纬度: 34.843136488
  },
  {
    年度: '2019',
    检索号: 'D3022019010092006250092',
    建设单位: '河南鸿枫置业有限公司',
    项目名称: '鸿园银杏苑(二期)',
    项目地址: '农场路东、鸿业路北',
    土地使用证号: '豫(2019)郑州市不动产权第0107385号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909092]号',
    经度: 113.791239153,
    纬度: 34.841664964
  },
  {
    年度: '2019',
    检索号: 'D3022019010093006250093',
    建设单位: '河南中兴伟卓联置业有限公司',
    项目名称: '伟业上城3号院',
    项目地址: '景怡路北、新庄东路东',
    土地使用证号: '豫(2019)郑州市不动产权第0043693号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909093]号',
    经度: 113.726751252,
    纬度: 34.851219944
  },
  {
    年度: '2019',
    检索号: 'D3022019010094006300094',
    建设单位: '郑州绿锦置业有限公司',
    项目名称: '绿都站马屯禧苑',
    项目地址: '站马屯路南、紫荆山南路西',
    土地使用证号: '豫(2019)郑州市不动产权第0109250号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909094]号',
    经度: 113.673437941,
    纬度: 34.679078376
  },
  {
    年度: '2019',
    检索号: 'D3022019010095006250095',
    建设单位: '郑州保利亨业房地产开发有限公司',
    项目名称: '保利溪岸3号院',
    项目地址: '杓袁中二街西、杓袁北路南',
    土地使用证号: '豫(2019)郑州市不动产权第0094726号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909095]号',
    经度: 113.679726123,
    纬度: 34.851930231
  },
  {
    年度: '2019',
    检索号: 'D3022019010096006300096',
    建设单位: '郑州中贯新城置业有限公司',
    项目名称: '碧桂园时代城泽园',
    项目地址: '振兴东路东、百姓路南',
    土地使用证号: '豫(2019)郑州市不动产权第0142820号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909096]号',
    经度: 113.670545658,
    纬度: 34.662282188
  },
  {
    年度: '2019',
    检索号: 'D3022019010097006300097',
    建设单位: '郑州中贯新城置业有限公司',
    项目名称: '碧桂园时代城润园',
    项目地址: '京广南路东、左江路北',
    土地使用证号: '豫(2019)郑州市不动产权第0142970号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909097]号',
    经度: 113.663822837,
    纬度: 34.655881477
  },
  {
    年度: '2019',
    检索号: 'D3022019010098006250098',
    建设单位: '河南中部软件园置业有限公司',
    项目名称: '新科技市场中心(二期)',
    项目地址: '杨金路南、新庄路西',
    土地使用证号: '郑国用(2013)第0443号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909098]号',
    经度: 113.719181346,
    纬度: 34.845479161
  },
  {
    年度: '2019',
    检索号: 'D3022019010099006230099',
    建设单位: '郑州市管城回族区星火路小学',
    项目名称: '郑州市管城回族区星火路小学',
    项目地址: '金岱路东、太白路南',
    土地使用证号: '豫(2019)郑州市不动产权第0079346号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909099]号',
    经度: 113.726220532,
    纬度: 34.697311597
  },
  {
    年度: '2019',
    检索号: 'D3022019010100006260100',
    建设单位: '河南惠昌城乡建设发展有限公司',
    项目名称: '新庄新苑',
    项目地址: '绿源路南、丰茂街东',
    土地使用证号: '豫(2018)郑州市不动产权第0318138号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909100]号',
    经度: 113.588528366,
    纬度: 34.885961044
  },
  {
    年度: '2019',
    检索号: 'D3022019010101006230101',
    建设单位: '河南花都柜业集团有限公司',
    项目名称: '年产15万套高端智能箱柜建设项目',
    项目地址: '绕城高速辅道东、飞翔路北',
    土地使用证号: '豫(2018)郑州市不动产权第0418992号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909101]号',
    经度: 113.508929868,
    纬度: 34.681443957
  },
  {
    年度: '2019',
    检索号: 'D3022019010102004640102',
    建设单位: '郑州裕恒置业有限公司',
    项目名称: '郑州嘉里中心及雅颂居建设项目一期雅颂居建设项目2#住宅楼、3#住宅楼、垃圾收集房',
    项目地址: '花园路东、纬二路南',
    土地使用证号: '豫(2018)郑州市不动产权第0175246号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909102]号',
    经度: 113.677993651,
    纬度: 34.767508014
  },
  {
    年度: '2019',
    检索号: 'D3022019010103006250103',
    建设单位: '河南惠花城乡建设发展有限公司',
    项目名称: '京水东苑',
    项目地址: '京水路东、祥云大道北',
    土地使用证号: '豫(2018)郑州市不动产权第0318173号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909103]号',
    经度: 113.691664973,
    纬度: 34.878070145
  },
  {
    年度: '2019',
    检索号: 'D3022019010104006260104',
    建设单位: '郑州大有永固置业有限公司',
    项目名称: '融创城开珑城十号院一期',
    项目地址: '少林路南、消防路西',
    土地使用证号: '豫(2016)郑州市不动产权第0000148号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909104]号',
    经度: 113.631268724,
    纬度: 34.844617443
  },
  {
    年度: '2019',
    检索号: 'D3022019010105006290105',
    建设单位: '河南建业泰宏置业有限公司',
    项目名称: '泰宏建业商业中心一区(B2-02地块)',
    项目地址: '丹水大道（原干渠南路）南、大学南路西',
    用地规划许可证号: '郑规地字第410100201309089号',
    土地使用证号: '郑国用(2013)第0302号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909105]号',
    经度: 113.636613051,
    纬度: 34.685377108
  },
  {
    年度: '2019',
    检索号: 'D3022019010106006290106',
    建设单位: '河南建业泰宏置业有限公司',
    项目名称: '泰宏建业国际城13号院(B3-02地块)',
    项目地址: '金沙江路（原杏贾路）北、尧山路（原杏园路）东',
    用地规划许可证号: '郑规地字第410100201409147号',
    土地使用证号: '郑国用(2014)第0588号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909106]号',
    经度: 113.631355764,
    纬度: 34.685159499
  },
  {
    年度: '2019',
    检索号: 'D3022019010107006300107',
    建设单位: '河南鑫苑广晟置业有限公司',
    项目名称: '十里铺新村五号院',
    项目地址: '紫荆山南路东、郑航北路南',
    土地使用证号: '豫(2018)郑州市不动产权第0018157号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909107]号',
    经度: 113.678187103,
    纬度: 34.706928948
  },
  {
    年度: '2019',
    检索号: 'D3022019010108006250108',
    建设单位: '郑州美泰置业有限公司',
    项目名称: '善水居项目(四期)',
    项目地址: '徐庄东路西、金宝路北',
    土地使用证号: '豫(2017)郑州市不动产权第0048318号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909108]号',
    经度: 113.731638678,
    纬度: 34.843755052
  },
  {
    年度: '2019',
    检索号: 'D3022019010109006260109',
    建设单位: '河南圣鸿置业有限公司',
    项目名称: '名门熙昕苑',
    项目地址: '新龙路南、索凌路东',
    土地使用证号: '豫(2017)郑州市不动产权第0016754号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909109]号',
    经度: 113.637520758,
    纬度: 34.837263743
  },
  {
    年度: '2019',
    检索号: 'D3022019010110006250110',
    建设单位: '中国石化销售股份有限公司河南郑州石油分公司',
    项目名称: '中国石化销售股份有限公司河南郑州石油分公司迎客北路加油加气站',
    项目地址: '迎客北路南、迎客东路东',
    土地使用证号: '豫(2019)郑州市不动产权第0134397号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909110]号',
    经度: 113.700592215,
    纬度: 34.878491056
  },
  {
    年度: '2019',
    检索号: 'D3022019010111006140111',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '抱朴园',
    项目地址: '二里岗南街南、魏庄西街西',
    土地使用证号: '豫(2019)郑州市不动产权第0011923号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909111]号',
    经度: 113.689964745,
    纬度: 34.729390368
  },
  {
    年度: '2019',
    检索号: 'D3022019010112006280112',
    建设单位: '郑州市中原区人民法院',
    项目名称: '郑州市中原区人民法院审判法庭',
    项目地址: '富贵路南、杭州路西',
    土地使用证号: '豫(2018)郑州市不动产权第0362347号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909112]号',
    经度: 113.493735301,
    纬度: 34.752639554
  },
  {
    年度: '2019',
    检索号: 'D3022019010113006280113',
    建设单位: '郑州市中原区人民法院',
    项目名称: '郑州市中原区人民法院诉讼中心',
    项目地址: '富贵路南、杭州路西',
    土地使用证号: '豫(2018)郑州市不动产权第0362349号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909113]号',
    经度: 113.49374361,
    纬度: 34.751548873
  },
  {
    年度: '2019',
    检索号: 'D3022019010114006250114',
    建设单位: '河南中永置业有限公司',
    项目名称: '中州坊二号院(二期)',
    项目地址: '国泰北路南、中州大道西',
    土地使用证号: '豫(2018)郑州市不动产权第0091366号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909114]号',
    经度: 113.690475139,
    纬度: 34.813893149
  },
  {
    年度: '2019',
    检索号: 'D3022019010115006250115',
    建设单位: '河南中永置业有限公司',
    项目名称: '中州坊三号院',
    项目地址: '北三环北、中州大道西',
    土地使用证号: '豫(2018)郑州市不动产权第0160665号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909115]号',
    经度: 113.691309836,
    纬度: 34.812490765
  },
  {
    年度: '2019',
    检索号: 'D3022019010116001740116',
    建设单位: '郑州大学第一附属医院',
    项目名称: '郑州大学第一附属医院幼儿园',
    项目地址: '郑州市二七区中原东路78号',
    土地使用证号: '郑地字第1680号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909116]号',
    经度: 113.642670445,
    纬度: 34.749763781
  },
  {
    年度: '2019',
    检索号: 'D3022019010117006300117',
    建设单位: '郑州市二七区长江路办事处高砦社区居民管理委员会',
    项目名称: '郑州市二七区高砦村城中村改造项目F组团(B3-02地块)',
    项目地址: '京广南路东、郑航北路南',
    用地规划许可证号: '郑规地字第410100201219205号',
    土地使用证号: '郑国用(2014)第0244号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909117]号',
    经度: 113.654778854,
    纬度: 34.707028464
  },
  {
    年度: '2019',
    检索号: 'D3022019010119006280119',
    建设单位: '郑州国控西城建设有限公司',
    项目名称: '富丽雅居',
    项目地址: '温馨街南、曙光北路西',
    土地使用证号: '豫(2018)郑州市不动产权第0181273号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909119]号',
    经度: 113.519963406,
    纬度: 34.705647702
  },
  {
    年度: '2019',
    检索号: 'D3022019010120002250120',
    建设单位: '河南鑫苑广晟置业有限公司',
    项目名称: '鑫苑城七号院',
    项目地址: '长江路南、丘寨路东',
    土地使用证号: '豫(2018)郑州市不动产权第0200354号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909120]号',
    经度: 113.675034857,
    纬度: 34.709827516
  },
  {
    年度: '2019',
    检索号: 'D3022019010121006280121',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城五号院',
    项目地址: '萍湖路北、景东路东',
    用地规划许可证号: '郑规地字第410100201709185号',
    土地使用证号: '豫(2017)郑州市不动产权第0130498号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909121]号',
    经度: 113.547513995,
    纬度: 34.685818104
  },
  {
    年度: '2019',
    检索号: 'D3022019010122000460122',
    建设单位: '郑州盛泉置业有限公司',
    项目名称: '郑州市中原区石羊寺城中村改造项目SY-05-01地块',
    项目地址: '颍河西路南、石羊路东',
    土地使用证号: '豫(2019)郑州市不动产权第0159464号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909122]号',
    经度: 113.576821837,
    纬度: 34.740378776
  },
  {
    年度: '2019',
    检索号: 'D3022019010123006280123',
    建设单位: '郑州西流湖控股有限公司',
    项目名称: '白寨明泰家苑壹号院',
    项目地址: '百泉路北、杭州路东',
    土地使用证号: '豫(2019)郑州市不动产权第0090381号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909123]号',
    经度: 113.49825969,
    纬度: 34.74707084
  },
  {
    年度: '2019',
    检索号: 'D3022019010124006290124',
    建设单位: '金源百荣投资有限公司',
    项目名称: '大都会璟悦苑',
    项目地址: '芦庄路北、金源路西',
    土地使用证号: '郑国用(2013)第0525号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909124]号',
    经度: 113.645346199,
    纬度: 34.662244905
  },
  {
    年度: '2019',
    检索号: 'D3022019010125006250125',
    建设单位: '河南远威置业有限公司',
    项目名称: '悦云轩一期',
    项目地址: '马林西路西、杨金路北',
    土地使用证号: '豫(2018)郑州市不动产权第0381415号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909125]号',
    经度: 113.744697978,
    纬度: 34.846744387
  },
  {
    年度: '2019',
    检索号: 'D3022019010126006250126',
    建设单位: '河南居悦置业有限公司',
    项目名称: '天伦悦风华苑',
    项目地址: '郑港辅路西、鸿宝路北',
    土地使用证号: '豫(2019)郑州市不动产权第0133637号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909126]号',
    经度: 113.814458871,
    纬度: 34.838318752
  },
  {
    年度: '2019',
    检索号: 'D3022019010127006290127',
    建设单位: '河南绿地城置业有限公司',
    项目名称: '绿地城七区1#、3#、6#楼',
    项目地址: '大顺路东、同德路南',
    土地使用证号: '豫(2017)郑州市不动产权第0068917号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909127]号',
    经度: 113.592321243,
    纬度: 34.692955137
  },
  {
    年度: '2019',
    检索号: 'D3022019010128006300128',
    建设单位: '河南中珂置业有限公司',
    项目名称: '融臻园',
    项目地址: '兴隆路南、飞达路西',
    土地使用证号: '豫(2019)郑州市不动产权第0166751号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909128]号',
    经度: 113.706809639,
    纬度: 34.675178086
  },
  {
    年度: '2019',
    检索号: 'D3022019010129006290129',
    建设单位: '郑州华侨城都市置业有限公司',
    项目名称: '二七华侨城三号院',
    项目地址: '思勤江路南、立夏路西',
    土地使用证号: '豫(2019)郑州市不动产权第0012253号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909129]号',
    经度: 113.600137746,
    纬度: 34.680644313
  },
  {
    年度: '2019',
    检索号: 'D3022019010130006300130',
    建设单位: '河南德润置业有限公司',
    项目名称: '德润春雨苑',
    项目地址: '人和路西、贺江路北',
    土地使用证号: '郑国用(2009)第0551号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909130]号',
    经度: 113.63420945,
    纬度: 34.698665372
  },
  {
    年度: '2019',
    检索号: 'D3022019010131006230131',
    建设单位: '郑州兴和置业有限公司',
    项目名称: '富田兴和城四号院',
    项目地址: '小李庄路南、建文路西',
    土地使用证号: '豫(2019)郑州市不动产权第0165466号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909131]号',
    经度: 113.738345862,
    纬度: 34.67756393
  },
  {
    年度: '2019',
    检索号: 'D3022019010132006260132',
    建设单位: '郑州美盛置业有限公司',
    项目名称: '美盛尚城星汇苑项目(一期)',
    项目地址: '丰庆路东、国基路南',
    土地使用证号: '豫(2019)郑州市不动产权第0160108号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909132]号',
    经度: 113.645808047,
    纬度: 34.819209397
  },
  {
    年度: '2019',
    检索号: 'D3022019010133006160133',
    建设单位: '河南博鼎实业有限公司',
    项目名称: '中博城珑誉园',
    项目地址: '石化路南、未来路西',
    土地使用证号: '豫(2019)郑州市不动产权第0155968号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909133]号',
    经度: 113.697287744,
    纬度: 34.733675851
  },
  {
    年度: '2019',
    检索号: 'D3022019010134006250134',
    建设单位: '河南美商置业有限公司',
    项目名称: '凤起梧桐园',
    项目地址: '杨金路北、河村中街西',
    土地使用证号: '豫(2017)郑州市不动产权第0012439号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909134]号',
    经度: 113.700641113,
    纬度: 34.850305653
  },
  {
    年度: '2019',
    检索号: 'D3022019010135006280135',
    建设单位: '郑州地产集团有限公司',
    项目名称: '郑州市奥林匹克体育中心火炬塔项目',
    项目地址: '渠南路南、西四环东',
    土地使用证号: '豫(2017)郑州市不动产权第0172073号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909135]号',
    经度: 113.53053272,
    纬度: 34.744173867
  },
  {
    年度: '2019',
    检索号: 'D3022019010136006280136',
    建设单位: '郑州丰捷实业有限公司',
    项目名称: '郑州丰捷创新科技园',
    项目地址: '振兴路北、明晖路东',
    土地使用证号: '豫(2018)郑州市不动产权第0214760号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909136]号',
    经度: 113.513000121,
    纬度: 34.69586815
  },
  {
    年度: '2019',
    检索号: 'D3022019010137006260137',
    建设单位: '郑州市公安局长兴路分局',
    项目名称: '郑州市惠济公安分局业务技术用房项目',
    项目地址: '绿叶路南、天山路西',
    土地使用证号: '豫(2019)郑州市不动产权第0063806号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909137]号',
    经度: 113.592209375,
    纬度: 34.890850582
  },
  {
    年度: '2019',
    检索号: 'D3022019010138006260138',
    建设单位: '河南碧源盛宏置业有限公司',
    项目名称: '碧源月湖瑞园(一期)',
    项目地址: '月湖北路北、假日东路东',
    土地使用证号: '豫(2017)郑州市不动产权第0039862号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909138]号',
    经度: 113.636186648,
    纬度: 34.875901197
  },
  {
    年度: '2019',
    检索号: 'D3022019010139006260139',
    建设单位: '河南碧源盛宏置业有限公司',
    项目名称: '碧源月湖瑞园(二期)',
    项目地址: '月湖北路北、假日东路东',
    土地使用证号: '豫(2017)郑州市不动产权第0039862号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909139]号',
    经度: 113.635038181,
    纬度: 34.876926812
  },
  {
    年度: '2019',
    检索号: 'D3022019010140006280140',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城四号院',
    项目地址: '宜居东路北、景东路西',
    土地使用证号: '豫(2017)郑州市不动产权第0130016号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909140]号',
    经度: 113.54560661,
    纬度: 34.686421614
  },
  {
    年度: '2019',
    检索号: 'D3022019010141003700141',
    建设单位: '郑州泉舜中州上城房地产有限公司',
    项目名称: '泉舜锦泉苑(1#、3#、4#、5#楼及地下车库',
    项目地址: '海滩街东、红专路北',
    土地使用证号: '豫(2017)郑州市不动产权第0013146号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909141]号',
    经度: 113.646139794,
    纬度: 34.779156158
  },
  {
    年度: '2019',
    检索号: 'D3022019010142006250142',
    建设单位: '河南中部软件园置业有限公司',
    项目名称: '新科技市场中心(三期)',
    项目地址: '杨金路南、新庄路西',
    土地使用证号: '郑国用(2013)第0443号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909142]号',
    经度: 113.721887776,
    纬度: 34.845251055
  },
  {
    年度: '2019',
    检索号: 'D3022019010144004520144',
    建设单位: '河南大树置业有限公司',
    项目名称: '关虎屯新天地一号院一期(1#、2#、3#、4#楼和地下车库)',
    项目地址: '丰产路北、政七街西',
    土地使用证号: '豫(2019)郑州市不动产权第0094760号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909144]号',
    经度: 113.679142864,
    纬度: 34.786462043
  },
  {
    年度: '2019',
    检索号: 'D3022019010145006150145',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '丹桂轩',
    项目地址: '石化路南、魏庄西街东',
    土地使用证号: '豫(2019)郑州市不动产权第0111307号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909145]号',
    经度: 113.691431565,
    纬度: 34.732709214
  },
  {
    年度: '2019',
    检索号: 'D3022019010146005870146',
    建设单位: '郑州市管城回族区教育体育局',
    项目名称: '果园路小学',
    项目地址: '刘庄南街北、规划三路东',
    土地使用证号: '豫(2019)郑州市不动产权第0090919号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909146]号',
    经度: 113.682446346,
    纬度: 34.716745504
  },
  {
    年度: '2019',
    检索号: 'D3022019010147006280147',
    建设单位: '郑州市中原区康泰居家养老服务中心',
    项目名称: '康泰国际养老中心',
    项目地址: '站前大道西、主一路南',
    土地使用证号: '豫(2019)郑州市不动产权第0105591号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909147]号',
    经度: 113.532933475,
    纬度: 34.76939351
  },
  {
    年度: '2019',
    检索号: 'D3022019010148006260148',
    建设单位: '郑州裕丰投资管理有限公司',
    项目名称: '中能大都荟',
    项目地址: '普庆路西、新村路北',
    土地使用证号: '豫(2019)郑州市不动产权第0112783号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909148]号',
    经度: 113.635925446,
    纬度: 34.829742851
  },
  {
    年度: '2019',
    检索号: 'D3022019010149006300149',
    建设单位: '河南正商珑水置业有限公司',
    项目名称: '正商生态城一号院',
    项目地址: '荆庄路东、豫五路南',
    土地使用证号: '豫(2019)郑州市不动产权第0253002号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909149]号',
    经度: 113.719363333,
    纬度: 34.654203805
  },
  {
    年度: '2019',
    检索号: 'D3022019010150006300150',
    建设单位: '河南正商珑水置业有限公司',
    项目名称: '正商生态城二号院',
    项目地址: '明珠路东、豫五路南',
    土地使用证号: '豫(2019)郑州市不动产权第0252145号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909150]号',
    经度: 113.717327004,
    纬度: 34.653299145
  },
  {
    年度: '2019',
    检索号: 'D3022019010151006110151',
    建设单位: '河南博鼎实业有限公司',
    项目名称: '中博城和锦二号苑',
    项目地址: '未来路西、凤凰路北',
    土地使用证号: '豫(2019)郑州市不动产权第0087775号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909151]号',
    经度: 113.697090819,
    纬度: 34.745111298
  },
  {
    年度: '2019',
    检索号: 'D3022019010152006110152',
    建设单位: '河南博鼎实业有限公司',
    项目名称: '中博城和锦三号苑',
    项目地址: '凤凰路北、规划一路西',
    土地使用证号: '豫(2019)郑州市不动产权第0132237号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909152]号',
    经度: 113.696235512,
    纬度: 34.744734646
  },
  {
    年度: '2019',
    检索号: 'D3022019010153006250153',
    建设单位: '河南新瀚海置业有限公司',
    项目名称: '瀚海思念城北院',
    项目地址: '国基路南、渠东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0143981号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909153]号',
    经度: 113.662503305,
    纬度: 34.819599917
  },
  {
    年度: '2019',
    检索号: 'D3022019010154006280154',
    建设单位: '河南荣威置业有限公司',
    项目名称: '三王庄滨河花园三号院',
    项目地址: '玉瑞路东、金龙路北',
    土地使用证号: '豫(2019)郑州市不动产权第0238867号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909154]号',
    经度: 113.517272542,
    纬度: 34.739875445
  },
  {
    年度: '2019',
    检索号: 'D3022019010155006210155',
    建设单位: '河南金林置业有限公司',
    项目名称: 'A-05地块金林二号院22号楼、23号楼',
    项目地址: '沈庄路南、燕庄一街西',
    土地使用证号: '豫(2019)郑州市不动产权第0249023号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909155]号',
    经度: 113.701501469,
    纬度: 34.755841967
  },
  {
    年度: '2019',
    检索号: 'D3022019010156005340156',
    建设单位: '郑州市体育局',
    项目名称: '郑州市体育场、体育馆提升改造项目门卫室',
    项目地址: '人民路东、商城路北',
    土地使用证号: '郑国用(2006)第1173号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909156]号',
    经度: 113.666630066,
    纬度: 34.756080468
  },
  {
    年度: '2019',
    检索号: 'D3022019010157006280157',
    建设单位: '郑州名扬窗饰材料有限公司',
    项目名称: '郑州名扬窗饰材料有限公司遮阳节能产业基地建设项目',
    项目地址: '飞翔路北、梦想路西',
    土地使用证号: '豫(2018)郑州市不动产权第0360635号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909157]号',
    经度: 113.51049922,
    纬度: 34.681629501
  },
  {
    年度: '2019',
    检索号: 'D3022019010158000540158',
    建设单位: '河南宏江房地产开发有限责任公司',
    项目名称: '宏江溢彩年华一号院(一期)',
    项目地址: '三官路北、协和路西',
    土地使用证号: '豫(2017)郑州市不动产权第0028315号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909158]号',
    经度: 113.585959744,
    纬度: 34.758438253
  },
  {
    年度: '2019',
    检索号: 'D3022019010159006260159',
    建设单位: '郑州润丰园置业有限公司',
    项目名称: '优地花园',
    项目地址: '新村路南、普庄路西',
    土地使用证号: '豫(2019)郑州市不动产权第0100397号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909159]号',
    经度: 113.637575193,
    纬度: 34.827783392
  },
  {
    年度: '2019',
    检索号: 'D3022019010160006280160',
    建设单位: '郑州汇泉置业有限公司',
    项目名称: '汇泉城11号苑四期',
    项目地址: '金桐路南、泉州路东',
    用地规划许可证号: '郑规地字第410100201709241号',
    土地使用证号: '豫(2018)郑州市不动产权第0004418号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909160]号',
    经度: 113.518867138,
    纬度: 34.729004459
  },
  {
    年度: '2019',
    检索号: 'D3022019010161006230161',
    建设单位: '郑州百利物流有限公司',
    项目名称: '百丽郑州物流中心',
    项目地址: '飞翔路北、富国路西',
    土地使用证号: '豫(2019)郑州市不动产权第0250800号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909161]号',
    经度: 113.754465307,
    纬度: 34.659286804
  },
  {
    年度: '2019',
    检索号: 'D3022019010162002610162',
    建设单位: '郑州投资控股有限公司',
    项目名称: '昆仑望岳花园西苑',
    项目地址: '颍河西路南、天山路西',
    土地使用证号: '豫(2019)郑州市不动产权第0049719号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909162]号',
    经度: 113.589240088,
    纬度: 34.740881421
  },
  {
    年度: '2019',
    检索号: 'D3022019010163004900163',
    建设单位: '河南省人民医院',
    项目名称: '河南省人民医院制剂室及静脉药物调配中心改扩建项目',
    项目地址: '黄河路南、经二路东',
    土地使用证号: '郑国用(2014)第0450号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909163]号',
    经度: 113.689890787,
    纬度: 34.77491462
  },
  {
    年度: '2019',
    检索号: 'D3022019010164006280164',
    建设单位: '河南金马凯旋房地产开发有限公司',
    项目名称: '郑州金马凯旋家居CBD(一期)B-01-03地块2#楼',
    项目地址: '泉州路东、金马路北',
    用地规划许可证号: '郑规地字第410100201219192号',
    土地使用证号: '郑国用(2013)第0239号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909164]号',
    经度: 113.519499477,
    纬度: 34.735547558
  },
  {
    年度: '2019',
    检索号: 'D3022019010165000270165',
    建设单位: '河南康隆置业有限责任公司',
    项目名称: '金桐大厦',
    项目地址: '西站路北、桐柏路西',
    土地使用证号: '豫(2017)郑州市不动产权第0057847号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909165]号',
    经度: 113.608652588,
    纬度: 34.769156312
  },
  {
    年度: '2019',
    检索号: 'D3022019010166000270166',
    建设单位: '河南康隆置业有限责任公司',
    项目名称: '风和朗庭梧桐院',
    项目地址: '桐柏路西、西站路北',
    土地使用证号: '豫(2017)郑州市不动产权第0057846号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909166]号',
    经度: 113.609644406,
    纬度: 34.769215666
  },
  {
    年度: '2019',
    检索号: 'D3022019010167000270167',
    建设单位: '河南康隆置业有限责任公司',
    项目名称: '风和朗庭紫槿院',
    项目地址: '桐柏路西、朱屯路南',
    土地使用证号: '豫(2017)郑州市不动产权第0057848号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909167]号',
    经度: 113.609747438,
    纬度: 34.77032993
  },
  {
    年度: '2019',
    检索号: 'D3022019010168006280168',
    建设单位: '郑州市中原区西悦城第一小学',
    项目名称: '郑州市中原区西悦城第一小学',
    项目地址: '玉轩路东、金枝路北',
    土地使用证号: '豫(2019)郑州市不动产权第0087272号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909168]号',
    经度: 113.523044278,
    纬度: 34.724683368
  },
  {
    年度: '2019',
    检索号: 'D3022019010169006280169',
    建设单位: '郑州市中原区西悦城第二小学',
    项目名称: '郑州市中原区西悦城第二小学',
    项目地址: '泉州路西、金田路南',
    土地使用证号: '豫(2019)郑州市不动产权第0087279号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909169]号',
    经度: 113.517069065,
    纬度: 34.72668565
  },
  {
    年度: '2019',
    检索号: 'D3022019010170006280170',
    建设单位: '郑州市第九十中学',
    项目名称: '郑州市第九十中学',
    项目地址: '金田路北、玉瑞路西',
    土地使用证号: '豫(2019)郑州市不动产权第0085481号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909170]号',
    经度: 113.513635738,
    纬度: 34.72827732
  },
  {
    年度: '2019',
    检索号: 'D3022019010171006280171',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城六号院',
    项目地址: '萍湖路北、景中路西',
    用地规划许可证号: '郑规地字第410100201709180号',
    土地使用证号: '豫(2017)郑州市不动产权第0132018号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909171]号',
    经度: 113.542858367,
    纬度: 34.685852302
  },
  {
    年度: '2019',
    检索号: 'D3022019010172006280172',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城七号院',
    项目地址: '萍湖路北、景中路东',
    用地规划许可证号: '郑规地字第410100201709181号',
    土地使用证号: '豫(2017)郑州市不动产权第0130498号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909172]号',
    经度: 113.545499591,
    纬度: 34.685865354
  },
  {
    年度: '2019',
    检索号: 'D3022019010173006230173',
    建设单位: '郑州轩龙置业有限公司',
    项目名称: '金岱李五号院',
    项目地址: '七里河路西、正祥路南',
    土地使用证号: '豫(2019)郑州市不动产权第0107022号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909173]号',
    经度: 113.720220998,
    纬度: 34.708313118
  },
  {
    年度: '2019',
    检索号: 'D3022019010174006280174',
    建设单位: '河南荣威置业有限公司',
    项目名称: '永威瑞和苑',
    项目地址: '泉州路西、文博大道北',
    土地使用证号: '豫(2019)郑州市不动产权第0263906号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909174]号',
    经度: 113.516734107,
    纬度: 34.741472531
  },
  {
    年度: '2019',
    检索号: 'D3022019010175002060175',
    建设单位: '郑州市名川房地产开发有限公司',
    项目名称: '名门丽橙苑',
    项目地址: '张魏寨路南、建云街东',
    用地规划许可证号: '郑规地字第410100201909048号',
    土地使用证号: '豫(2019)郑州市不动产权第0167016号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909175]号',
    经度: 113.641700044,
    纬度: 34.713893269
  },
  {
    年度: '2019',
    检索号: 'D3022019010176006300176',
    建设单位: '郑州绿锦置业有限公司',
    项目名称: '绿都澜湾椿园(二期)',
    项目地址: '站马屯路南、霞飞路东',
    土地使用证号: '郑国用(2015)第0060号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909176]号',
    经度: 113.682148059,
    纬度: 34.678415742
  },
  {
    年度: '2019',
    检索号: 'D3022019010177006250177',
    建设单位: '河南省天伦乐居置业有限公司',
    项目名称: '天伦桂语兰庭',
    项目地址: '鸿业路北、任庄路东',
    土地使用证号: '豫(2019)郑州市不动产权第0265734号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909177]号',
    经度: 113.812508303,
    纬度: 34.841899565
  },
  {
    年度: '2019',
    检索号: 'D3022019010178003670178',
    建设单位: '郑州泉舜中州上城房地产有限公司',
    项目名称: '泉舜锦泉苑(2#楼)',
    项目地址: '海滩北街北、丰乐路西',
    土地使用证号: '豫(2017)郑州市不动产权第0013146号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909178]号',
    经度: 113.645553353,
    纬度: 34.779837068
  },
  {
    年度: '2019',
    检索号: 'D3022019010179003720179',
    建设单位: '郑州泉舜中州上城房地产有限公司',
    项目名称: '泉舜润泉苑四期',
    项目地址: '海滩街东、黄河路北',
    土地使用证号: '豫(2017)郑州市不动产权第0013147号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909179]号',
    经度: 113.646783076,
    纬度: 34.778195859
  },
  {
    年度: '2019',
    检索号: 'D3022019010180006290180',
    建设单位: '河南正华竹桂园置业有限公司',
    项目名称: '金地正华漾时代园',
    项目地址: '三官中路西、芦庄路北',
    土地使用证号: '豫(2019)郑州市不动产权第0197639号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909180]号',
    经度: 113.627031222,
    纬度: 34.661448444
  },
  {
    年度: '2019',
    检索号: 'D3022019010181000490181',
    建设单位: '河南五建置业有限公司',
    项目名称: '五建新街坊6号院',
    项目地址: '建设西路北、协和路西',
    土地使用证号: '郑国用(2016)第0033号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909181]号',
    经度: 113.58563206,
    纬度: 34.761071747
  },
  {
    年度: '2019',
    检索号: 'D3022019010182006300182',
    建设单位: '河南正商商都置业有限公司',
    项目名称: '十七里河以南合村并城项目安置区(C2-05-01）',
    项目地址: '豫六路北、魏河东路东',
    土地使用证号: '豫(2018)郑州市不动产权第0274303号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909182]号',
    经度: 113.733049978,
    纬度: 34.657923704
  },
  {
    年度: '2019',
    检索号: 'D3022019010183005870183',
    建设单位: '郑州丰益置业有限公司',
    项目名称: '源升金锣湾广场(A区)',
    项目地址: '郑新公路东、航海路南',
    土地使用证号: '郑国用(2014)第0011号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909183]号',
    经度: 113.678272323,
    纬度: 34.720912593
  },
  {
    年度: '2019',
    检索号: 'D3022019010184006260184',
    建设单位: '郑州大有永固置业有限公司',
    项目名称: '融创城开珑城十号院二期',
    项目地址: '少林路南、消防路西',
    土地使用证号: '豫(2019)郑州市不动产权第0217168号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909184]号',
    经度: 113.629662489,
    纬度: 34.843879296
  },
  {
    年度: '2019',
    检索号: 'D3022019010185006300185',
    建设单位: '郑州市二七区卫生健康委员会',
    项目名称: '二七公共卫生服务中心',
    项目地址: '碧云路东、郑航北路北',
    土地使用证号: '豫(2019)郑州市不动产权第0161529号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909185]号',
    经度: 113.659482276,
    纬度: 34.707760995
  },
  {
    年度: '2019',
    检索号: 'D3022019010186006230186',
    建设单位: '郑州兴和置业有限公司',
    项目名称: '富田兴和城八号院',
    项目地址: '天福路南、建武路西',
    土地使用证号: '豫(2019)郑州市不动产权第0303831号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909186]号',
    经度: 113.742483313,
    纬度: 34.675501172
  },
  {
    年度: '2019',
    检索号: 'D3022019010187006230187',
    建设单位: '郑州兴和置业有限公司',
    项目名称: '富田兴和城七号院',
    项目地址: '天福路南、建文路西',
    土地使用证号: '豫(2019)郑州市不动产权第0303854号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909187]号',
    经度: 113.738839858,
    纬度: 34.675409568
  },
  {
    年度: '2019',
    检索号: 'D3022019010188003720188',
    建设单位: '郑州泉舜中州上城房地产有限公司',
    项目名称: '泉舜润泉苑二期',
    项目地址: '海滩街东、黄河路北',
    土地使用证号: '豫(2017)郑州市不动产权第0013147号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909188]号',
    经度: 113.645931866,
    纬度: 34.776439063
  },
  {
    年度: '2019',
    检索号: 'D3022019010189006260189',
    建设单位: '河南锦轩置业有限公司',
    项目名称: '锦艺四季城香悦苑',
    项目地址: '石苏路北、中央东路西',
    土地使用证号: '豫(2019)郑州市不动产权第0305051号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909189]号',
    经度: 113.60974772,
    纬度: 34.85026476
  },
  {
    年度: '2019',
    检索号: 'D3022019010190006260190',
    建设单位: '河南锦轩置业有限公司',
    项目名称: '锦艺四季城香晴苑',
    项目地址: '滨河路北、清华园路西',
    土地使用证号: '豫(2019)郑州市不动产权第0305013号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909190]号',
    经度: 113.61198245,
    纬度: 34.852490095
  },
  {
    年度: '2019',
    检索号: 'D3022019010191006270191',
    建设单位: '河南增硕实业有限公司',
    项目名称: '河南增硕实业有限公司新建生产厂房项目西地块(一期)',
    项目地址: '文竹街北、绿竹路西',
    土地使用证号: '豫(2016)郑州市不动产权第0024005号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909191]号',
    经度: 113.506436697,
    纬度: 34.795306829
  },
  {
    年度: '2019',
    检索号: 'D3022019010192006270192',
    建设单位: '河南增硕实业有限公司',
    项目名称: '河南增硕实业有限公司新建生产厂房项目东地块',
    项目地址: '文竹街北、绿竹路西',
    土地使用证号: '豫(2016)郑州市不动产权第0000145号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909192]号',
    经度: 113.507510337,
    纬度: 34.795480449
  },
  {
    年度: '2019',
    检索号: 'D3022019010193003190193',
    建设单位: '郑州盛德房地产开发有限公司',
    项目名称: '世璟苑',
    项目地址: '农业路北、沙口路东',
    土地使用证号: '豫(2019)郑州市不动产权第0329432号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909193]号',
    经度: 113.627598522,
    纬度: 34.783801944
  },
  {
    年度: '2019',
    检索号: 'D3022019010194006280194',
    建设单位: '郑州天地康颂置业有限公司',
    项目名称: '雍景城佳苑',
    项目地址: '思源路南、景中路西',
    土地使用证号: '豫(2019)郑州市不动产权第0292534号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909194]号',
    经度: 113.541664848,
    纬度: 34.693323672
  },
  {
    年度: '2019',
    检索号: 'D3022019010195006260195',
    建设单位: '郑州市热力总公司',
    项目名称: '北郊热源厂集中供热工程(一期)',
    项目地址: '滨河路南、清华园路东',
    土地使用证号: '豫(2017)郑州市不动产权第0156348号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909195]号',
    经度: 113.615650554,
    纬度: 34.849843804
  },
  {
    年度: '2019',
    检索号: 'D3022019010196006300196',
    建设单位: '河南绿地商城置业有限公司',
    项目名称: '绿地书锦苑',
    项目地址: '豫一路南、香江路西',
    土地使用证号: '豫(2019)郑州市不动产权第0331919号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909196]号',
    经度: 113.720225457,
    纬度: 34.663501146
  },
  {
    年度: '2019',
    检索号: 'D3022019010197006260197',
    建设单位: '河南天河投资有限公司',
    项目名称: '创新创业大厦',
    项目地址: '新城路北、木马东街西',
    土地使用证号: '郑国用(2010)第0561号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909197]号',
    经度: 113.634029494,
    纬度: 34.871453357
  },
  {
    年度: '2019',
    检索号: 'D3022019010198000060198',
    建设单位: '河南融创晟元置业有限公司',
    项目名称: '泽禧园',
    项目地址: '后河路东、黄水街北',
    土地使用证号: '豫(2018)郑州市不动产权第0024147号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909198]号',
    经度: 113.605477324,
    纬度: 34.718923747
  },
  {
    年度: '2019',
    检索号: 'D3022019010200006280200',
    建设单位: '郑州融亮春房地产开发有限公司',
    项目名称: '融信融园',
    项目地址: '皓月路南、庄文路西',
    土地使用证号: '豫(2019)郑州市不动产权第0338583号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909200]号',
    经度: 113.529566587,
    纬度: 34.726466565
  },
  {
    年度: '2019',
    检索号: 'D3022019010201003110201',
    建设单位: '河南谦晟祥和实业有限公司',
    项目名称: '兴隆铺嘉园',
    项目地址: '兴隆铺路南、粮食西路西',
    土地使用证号: '豫(2019)郑州市不动产权第0317946号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909201]号',
    经度: 113.612969228,
    纬度: 34.806443139
  },
  {
    年度: '2019',
    检索号: 'D3022019010202006280202',
    建设单位: '郑州德宸祥苑置业有限公司',
    项目名称: '裕华城书香苑',
    项目地址: '学府路南、爱民路西',
    土地使用证号: '豫(2019)郑州市不动产权第0404191号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909202]号',
    经度: 113.530727032,
    纬度: 34.771876697
  },
  {
    年度: '2019',
    检索号: 'D3022019010203002070203',
    建设单位: '郑州市名川房地产开发有限公司',
    项目名称: '名门雅橙苑(一期)',
    项目地址: '代庄南街北、行云路东',
    用地规划许可证号: '郑规地字第410100201909047号',
    土地使用证号: '豫(2019)郑州市不动产权第0134461号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909203]号',
    经度: 113.644906633,
    纬度: 34.719611217
  },
  {
    年度: '2019',
    检索号: 'D3022019010204006300204',
    建设单位: '河南绿地商城置业有限公司',
    项目名称: '绿地花语城盛锦苑',
    项目地址: '豫三路南、豫兴路西',
    土地使用证号: '豫(2019)郑州市不动产权第0328204号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909204]号',
    经度: 113.726140739,
    纬度: 34.662320036
  },
  {
    年度: '2019',
    检索号: 'D3022019010205006110205',
    建设单位: '河南博鼎实业有限公司',
    项目名称: '中博城和锦二号苑',
    项目地址: '未来路西、凤凰路北',
    土地使用证号: '豫(2019)郑州市不动产权第0087775号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909205]号',
    经度: 113.697091772,
    纬度: 34.745112499
  },
  {
    年度: '2019',
    检索号: 'D3022019010206006300206',
    建设单位: '河南中珂置业有限公司',
    项目名称: '融创城融华园',
    项目地址: '飞达路东、兴隆路南',
    土地使用证号: '豫(2019)郑州市不动产权第0371561号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909206]号',
    经度: 113.709521411,
    纬度: 34.675892235
  },
  {
    年度: '2019',
    检索号: 'D3022019010207006300207',
    建设单位: '河南中珂置业有限公司',
    项目名称: '融创城融馨园',
    项目地址: '十八里河南、飞达路东',
    土地使用证号: '豫(2019)郑州市不动产权第0371656号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909207]号',
    经度: 113.708136278,
    纬度: 34.677337814
  },
  {
    年度: '2019',
    检索号: 'D3022019010208006260208',
    建设单位: '河南东江置业有限公司',
    项目名称: '规划建设综合电子研发基地项目3号楼',
    项目地址: '环湖南路（月湖南路）南、木马东街（假日东路）东',
    土地使用证号: '郑国用(2014)第0198号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909208]号',
    经度: 113.635257334,
    纬度: 34.872666339
  },
  {
    年度: '2019',
    检索号: 'D3022019010209000060209',
    建设单位: '河南融创晟元置业有限公司',
    项目名称: '后河卢城中村改造项目E-08-01地块(一期)',
    项目地址: '桐柏路西、黄水街南',
    土地使用证号: '豫(2019)郑州市不动产权第0130101号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909209]号',
    经度: 113.604835987,
    纬度: 34.717783894
  },
  {
    年度: '2019',
    检索号: 'D3022019010210000060210',
    建设单位: '河南融创晟元置业有限公司',
    项目名称: '后河卢城中村改造项目E-08-01地块(二期)',
    项目地址: '桐柏路西、黄水街南',
    土地使用证号: '豫(2019)郑州市不动产权第0130101号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909210]号',
    经度: 113.606838334,
    纬度: 34.716426526
  },
  {
    年度: '2019',
    检索号: 'D3022019010211006300211',
    建设单位: '郑州丰之盛置业有限公司',
    项目名称: '绿都盛润云中舍',
    项目地址: '高铁南路南、青铜西路西',
    土地使用证号: '豫(2018)郑州市不动产权第0292044号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909211]号',
    经度: 113.63946218,
    纬度: 34.675816877
  },
  {
    年度: '2019',
    检索号: 'D3022019010212004820212',
    建设单位: '郑州新大观置业有限公司',
    项目名称: '融创瀚海兰园',
    项目地址: '红旗路北、经一路西',
    土地使用证号: '豫(2019)郑州市不动产权第0386870号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909212]号',
    经度: 113.689437457,
    纬度: 34.778463735
  },
  {
    年度: '2019',
    检索号: 'D3022019010213006280213',
    建设单位: '郑州德驰置业有限公司',
    项目名称: '中晟名车汇中心',
    项目地址: '中原西路南、绕城高速辅道东',
    土地使用证号: '郑国用(2015)第0041号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909213]号',
    经度: 113.476416622,
    纬度: 34.74833598
  },
  {
    年度: '2019',
    检索号: 'D3022019010214006300214',
    建设单位: '中储郑州陆港物流有限公司',
    项目名称: '中国储运(郑州)物流产业园',
    项目地址: '豫十路南、紫辰路东',
    土地使用证号: '豫(2018)郑州市不动产权第0126895号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909214]号',
    经度: 113.752277924,
    纬度: 34.651136102
  },
  {
    年度: '2019',
    检索号: 'D3022019010215001220215',
    建设单位: '郑州市老干部活动中心',
    项目名称: '郑州市老干部活动中心二期工程',
    项目地址: '伊河路北、工人路东',
    土地使用证号: '郑国用(2010)第0343号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909215]号',
    经度: 113.616340286,
    纬度: 34.745570105
  },
  {
    年度: '2019',
    检索号: 'D3022019010216006290216',
    建设单位: '河南亚星置业集团有限公司',
    项目名称: '亚星星河西苑',
    项目地址: '兴欣路东、渠南路南',
    土地使用证号: '豫(2017)郑州市不动产权第0097214号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909216]号',
    经度: 113.601207674,
    纬度: 34.698022381
  },
  {
    年度: '2019',
    检索号: 'D3022019010217006290217',
    建设单位: '河南亚星置业集团有限公司',
    项目名称: '亚星星河东苑',
    项目地址: '兴盛路东、渠南路南',
    土地使用证号: '豫(2017)郑州市不动产权第0097213号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909217]号',
    经度: 113.603221431,
    纬度: 34.697706981
  },
  {
    年度: '2019',
    检索号: 'D3022019010218006280218',
    建设单位: '郑州电视台',
    项目名称: '郑州电视中心',
    项目地址: '渠南路南、广电路东',
    土地使用证号: '豫(2017)郑州市不动产权第0163395号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909218]号',
    经度: 113.555933837,
    纬度: 34.743655454
  },
  {
    年度: '2019',
    检索号: 'D3022019010219006250219',
    建设单位: '河南水投土地开发有限公司',
    项目名称: '水投一号院',
    项目地址: '景怡路北、贺庄新街东',
    土地使用证号: '豫(2019)郑州市不动产权第0131665号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909219]号',
    经度: 113.75270941,
    纬度: 34.850410263
  },
  {
    年度: '2019',
    检索号: 'D3022019010220006230220',
    建设单位: '郑州市管城回族区教育体育局',
    项目名称: '团结路小学',
    项目地址: '团结路北、七里河路西',
    土地使用证号: '豫(2019)郑州市不动产权第0090925号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909220]号',
    经度: 113.719407965,
    纬度: 34.71602476
  },
  {
    年度: '2019',
    检索号: 'D3022019010221006270221',
    建设单位: '郑州信达纺织新材料有限公司',
    项目名称: '郑州信达纺织新材料有限公司年产5000吨无妨布生产建设项目(一期)',
    项目地址: '文竹街北、红松路东',
    土地使用证号: '豫(2016)郑州市不动产权第0018932号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909221]号',
    经度: 113.502814918,
    纬度: 34.796033073
  },
  {
    年度: '2019',
    检索号: 'D3022019010222006280222',
    建设单位: '郑州汇泉置业有限公司',
    项目名称: '汇泉城9号院',
    项目地址: '金桐路南、常州路东',
    土地使用证号: '豫(2018)郑州市不动产权第0012071号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909222]号',
    经度: 113.509903648,
    纬度: 34.728678057
  },
  {
    年度: '2019',
    检索号: 'D3022019010223006250223',
    建设单位: '河南省天伦乐居置业有限公司',
    项目名称: '任庄新居',
    项目地址: '鸿业路北、任庄路西',
    土地使用证号: '豫(2019)郑州市不动产权第0183898号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909223]号',
    经度: 113.809257465,
    纬度: 34.842360594
  },
  {
    年度: '2019',
    检索号: 'D3022019010224006250224',
    建设单位: '河南省天伦乐居置业有限公司',
    项目名称: '小金庄新居',
    项目地址: '鸿业路北、任庄路东',
    土地使用证号: '豫(2019)郑州市不动产权第0183888号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909224]号',
    经度: 113.811916169,
    纬度: 34.842875867
  },
  {
    年度: '2019',
    检索号: 'D3022019010225006260225',
    建设单位: '河南中创置业有限公司',
    项目名称: '运和臻园',
    项目地址: '新兴街南、天河路东',
    土地使用证号: '豫(2019)郑州市不动产权第0247038号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909225]号',
    经度: 113.60907284,
    纬度: 34.877601855
  },
  {
    年度: '2019',
    检索号: 'D3022019010226006280226',
    建设单位: '郑州国控西城建设有限公司',
    项目名称: '郑州市二七区马寨镇棚户区改造(MZ02-06-03地块)坟上安置区(东区)安置房项目(东刑花园东院)',
    项目地址: '同兴街南、文艺路东',
    土地使用证号: '豫(2018)郑州市不动产权第0181048号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909226]号',
    经度: 113.50904419,
    纬度: 34.706662702
  },
  {
    年度: '2019',
    检索号: 'D3022019010227006280227',
    建设单位: '郑州国控西城建设有限公司',
    项目名称: '郑州市二七区马寨镇棚户区改造(MZ02-05-02)坟上安置区(西区)安置房项目(东刑花园西院)',
    项目地址: '周兴街南、学院路东',
    土地使用证号: '豫(2018)郑州市不动产权第0181194号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909227]号',
    经度: 113.50633188,
    纬度: 34.707034583
  },
  {
    年度: '2019',
    检索号: 'D3022019010228001190228',
    建设单位: '郑州帝景置业有限公司',
    项目名称: '恒大云玺北苑',
    项目地址: '洛河路北、文化宫路东',
    土地使用证号: '豫(2019)郑州市不动产权第0217174号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909228]号',
    经度: 113.612290776,
    纬度: 34.747109737
  },
  {
    年度: '2019',
    检索号: 'D3022019010229005870229',
    建设单位: '郑州丰益置业有限公司',
    项目名称: '源升金锣湾全福园',
    项目地址: '紫辰路东北、刘庄南街南',
    土地使用证号: '豫(2016)郑州市不动产权第0000475号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909229]号',
    经度: 113.682017987,
    纬度: 34.714890658
  },
  {
    年度: '2019',
    检索号: 'D3022019010230006290230',
    建设单位: '河南绿地城置业有限公司',
    项目名称: '绿地城十二区',
    项目地址: '啟福大道东、渠南路南',
    土地使用证号: '豫(2017)郑州市不动产权第0068920号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909230]号',
    经度: 113.599642289,
    纬度: 34.699801561
  },
  {
    年度: '2019',
    检索号: 'D3022019010231006250231',
    建设单位: '郑州中贯新城置业有限公司',
    项目名称: '小刘鸿苑',
    项目地址: '田园路东、九冶路南',
    土地使用证号: '豫(2019)郑州市不动产权第0107621号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909231]号',
    经度: 113.672426626,
    纬度: 34.651565613
  },
  {
    年度: '2019',
    检索号: 'D3022019010232006180232',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '魏紫园',
    项目地址: '二里岗南街南、魏庄西街东',
    土地使用证号: '豫(2019)郑州市不动产权第0011902号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909232]号',
    经度: 113.691168002,
    纬度: 34.72932685
  },
  {
    年度: '2019',
    检索号: 'D3022019010233006130233',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '二里岗家园',
    项目地址: '石化路南、城东路东',
    土地使用证号: '豫(2019)郑州市不动产权第0011877号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909233]号',
    经度: 113.685903451,
    纬度: 34.73380548
  },
  {
    年度: '2019',
    检索号: 'D3022019010234005790234',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '檀金园',
    项目地址: '石化路南、二里岗街西',
    土地使用证号: '豫(2019)郑州市不动产权第0111322号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909234]号',
    经度: 113.681071972,
    纬度: 34.73362675
  },
  {
    年度: '2019',
    检索号: 'D3022019010235006150235',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '青莲雅苑(一期)',
    项目地址: '魏庄街南、魏庄东街西',
    土地使用证号: '豫(2019)郑州市不动产权第0111303号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909235]号',
    经度: 113.692568144,
    纬度: 34.731940042
  },
  {
    年度: '2019',
    检索号: 'D3022019010236006150236',
    建设单位: '郑州鼎发置业有限公司',
    项目名称: '青莲雅苑(二期)',
    项目地址: '魏庄街南、魏庄东街西',
    土地使用证号: '豫(2019)郑州市不动产权第0111303号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909236]号',
    经度: 113.692426213,
    纬度: 34.731305929
  },
  {
    年度: '2019',
    检索号: 'D3022019010237006230237',
    建设单位: '河南同欣恒益房地产开发有限公司',
    项目名称: '泰莱尚院',
    项目地址: '金岱路北、腾飞路西',
    土地使用证号: '豫(2019)郑州市不动产权第0107399号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909237]号',
    经度: 113.714709839,
    纬度: 34.709052945
  },
  {
    年度: '2019',
    检索号: 'D3022019010238006250238',
    建设单位: '郑州中贯新城置业有限公司',
    项目名称: '时代城璟园',
    项目地址: '刘东路西、九冶路北',
    土地使用证号: '豫(2019)郑州市不动产权第0387787号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909238]号',
    经度: 113.672906396,
    纬度: 34.653514869
  },
  {
    年度: '2019',
    检索号: 'D3022019010239000460239',
    建设单位: '郑州盛泉置业有限公司',
    项目名称: '郑州市中原区西石羊寺城中村改造项目SY-04-02地块',
    项目地址: '颍河西路南、石羊路西',
    土地使用证号: '豫(2019)郑州市不动产权第0157627号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909239]号',
    经度: 113.573950993,
    纬度: 34.741212331
  },
  {
    年度: '2019',
    检索号: 'D3022019010240001650240',
    建设单位: '郑州市第二中学',
    项目名称: '郑州市第二中学政通路校区改造项目',
    项目地址: '赵庄街南、淮南街东',
    土地使用证号: '郑国用(2011)第0129号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909240]号',
    经度: 113.631401192,
    纬度: 34.725602764
  },
  {
    年度: '2019',
    检索号: 'D3022019010241006280241',
    建设单位: '郑州市中原区西悦城第三小学',
    项目名称: '郑州市中原区西悦城第三小学',
    项目地址: '金桐路南、玉祥路西',
    土地使用证号: '豫(2019)郑州市不动产权第0087218号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909241]号',
    经度: 113.509912023,
    纬度: 34.729316195
  },
  {
    年度: '2019',
    检索号: 'D3022019010242000950242',
    建设单位: '河南民祥置业有限公司',
    项目名称: '悦栖阎垌一号院',
    项目地址: '航海西路南、伏牛路东',
    土地使用证号: '豫(2019)郑州市不动产权第0132442号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909242]号',
    经度: 113.601799267,
    纬度: 34.721731182
  },
  {
    年度: '2019',
    检索号: 'D3022019010243006300243',
    建设单位: '河南德润置业有限公司',
    项目名称: '合润城千禧苑',
    项目地址: '漓江路南、京广南路西',
    土地使用证号: '郑国用(2009)第0541号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909243]号',
    经度: 113.649767127,
    纬度: 34.693561969
  },
  {
    年度: '2019',
    检索号: 'D3022019010244006260244',
    建设单位: '河南碧源长鑫置业有限公司',
    项目名称: '木马新苑',
    项目地址: '新兴路北、东风渠滨河路东',
    土地使用证号: '豫(2017)郑州市不动产权第0051609号',
    建设工程规划许可证号: '郑规建(建筑)字第[410100201909244]号',
    经度: 113.625500123,
    纬度: 34.87940151
  },
]