export const planFileData = [
  {
    year: '1987',
    jsh: 'D3021987010059005650010',
    ajmc: '黄委会建工处',
    xmdz: '金水区顺河路',
    jsgcghxkzh: '87许59'
  },
  {
    year: '1987',
    jsh: 'D3021987010408005650010',
    ajmc: '黄委会建工处',
    xmdz: '金水区顺河路',
    jsgcghxkzh: '87许408'
  },
  {
    year: '1987',
    jsh: 'D3021987010657005650010',
    ajmc: '黄委会建工处',
    xmdz: '金水区',
    jsgcghxkzh: '87许657'
  },
  {
    year: '1992',
    jsh: 'D3021992020048005650010',
    ajmc: '黄委会建工处',
    xmdz: '金水区顺河路',
    jsgcghxkzh: '92临48'
  },
  {
    year: '1993',
    jsh: 'D3021993020199005650010',
    ajmc: '黄委会建工处',
    xmdz: '金水区',
    jsgcghxkzh: '93临199'
  },
  {
    year: '1986',
    jsh: 'D3021986010561005650011',
    ajmc: '河南省文化设施建设公司',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '86许561'
  },
  {
    year: '1988',
    jsh: 'D3021988010792005650011',
    ajmc: '河南省文化设施建设公司',
    xmdz: '紫荆山路',
    jsgcghxkzh: '88许792'
  },
  {
    year: '1987',
    jsh: 'D3021987010773005650014',
    ajmc: '郑州市金水房地产管理所',
    xmdz: '金水区东里路',
    jsgcghxkzh: '87许773'
  },
  {
    year: '1993',
    jsh: 'D3021993010678005650014',
    ajmc: '郑州市金水房地产管理所',
    xmdz: '金水区东里路',
    jsgcghxkzh: '93许678'
  },
  {
    year: '1994',
    jsh: 'D3021994010412005650015',
    ajmc: '河南省艺术学校',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '94许412'
  },
  {
    year: '1994',
    jsh: 'D3021994010645005650015',
    ajmc: '河南省艺术学校',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '94许645'
  },
  {
    year: '1994',
    jsh: 'D3021994020068005650016',
    ajmc: '郑州市公安局金水区分局人民路派出所',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '94临68'
  },
  {
    year: '1992',
    jsh: 'D3021992020915005650018',
    ajmc: '河南省戏曲学校',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '92临915'
  },
  {
    year: '1993',
    jsh: 'D3021993020147005650018',
    ajmc: '河南省戏曲学校',
    xmdz: '金水区',
    jsgcghxkzh: '93临147'
  },
  {
    year: '1993',
    jsh: 'D3021993020851005650020',
    ajmc: '郑州市公用事业局征地拆迁办公室',
    xmdz: '金水区紫荆山路',
    jsgcghxkzh: '93临851'
  },
  {
    year: '1993',
    jsh: 'D3021993020616005650021',
    ajmc: '河南省文物研究所',
    xmdz: '金水区东里路',
    jsgcghxkzh: '93临616'
  },
  {
    year: '1993',
    jsh: 'D3021993020319005650022',
    ajmc: '黄河水利委员会幼儿园',
    xmdz: '金水区东里路',
    jsgcghxkzh: '93临319'
  },
  {
    year: '1992',
    jsh: 'D3021992020967005650023',
    ajmc: '黄委会河务局',
    xmdz: '金水区',
    jsgcghxkzh: '92临967'
  },
  {
    year: '1995',
    jsh: 'D3021995010042005650023',
    ajmc: '黄委会河务局',
    xmdz: '金水区顺河路',
    jsgcghxkzh: '95许42'
  },
  {
    year: 1997,
    jsh: 'D3021997010437005650024',
    ajmc: '水利部黄河水利委员会河南河务局',
    xmdz: '顺河路',
    jsgcghxkzh: '97许437'
  },
  {
    year: 1998,
    jsh: 'D3021998010418005650024',
    ajmc: '水利部黄河水利委员会河南河务局',
    xmdz: '顺河路8号',
    jsgcghxkzh: '98许418'
  },
  {
    year: 1999,
    jsh: 'D3021999020342005650024',
    ajmc: '水利部黄河水利委员会河南河务局',
    xmdz: '顺河路以南',
    jsgcghxkzh: '99临342'
  },
  {
    year: 2003,
    jsh: 'D3022003010392005650024',
    ajmc: '水利部黄河水利委员会河南河务局',
    xmdz: '顺河路北、城东路西',
    jsgcghxkzh: '03许392'
  },
  {
    year: 1999,
    jsh: 'D3021999010555005650025',
    ajmc: '黄河水利委员会机关服务局',
    xmdz: '金水区顺河路南',
    jsgcghxkzh: '99许555'
  },
  {
    year: 1999,
    jsh: 'D3021999010622005650025',
    ajmc: '黄河水利委员会机关服务局',
    xmdz: '金水区顺河路',
    jsgcghxkzh: '99许622'
  },
  {
    year: 1999,
    jsh: 'D3021999010623005650025',
    ajmc: '黄河水利委员会机关服务局',
    xmdz: '金水区顺河路39号',
    jsgcghxkzh: '99许623'
  },
  {
    year: 2000,
    jsh: 'D3022000010292005650025',
    ajmc: '黄河水利委员会机关服务局',
    xmdz: '金水区顺河路48号',
    jsgcghxkzh: '00许292'
  },
  {
    year: 2001,
    jsh: 'D3022001010058005650025',
    ajmc: '黄河水利委员会机关服务局',
    xmdz: '顺河路南',
    jsgcghxkzh: '01许58'
  },
  {
    year: 2000,
    jsh: 'D3022000010334005650026',
    ajmc: '郑州市金水区房管局工人新村房管所',
    xmdz: '东里路以北',
    jsgcghxkzh: '00许334'
  },
  {
    year: 2001,
    jsh: 'D3022001010552005650027',
    ajmc: '河南省艺术学校',
    xmdz: '金水区紫荆山路东顺河路南',
    jsgcghxkzh: '01许552'
  },
  {
    year: 2002,
    jsh: 'D3022002010711005650028',
    ajmc: '郑州大地花卉蔬菜培育有限公司',
    xmdz: '紫荆山路东、东里路北',
    jsgcghxkzh: '02许711'
  },
  {
    year: 2003,
    jsh: 'D3022003010424005650029',
    ajmc: '水利部黄河水利委员会',
    xmdz: '紫荆山路东、顺河路南',
    jsgcghxkzh: '03许424'
  },
  {
    year: 2005,
    jsh: 'D3022005010251005650029',
    ajmc: '水利部黄河水利委员会',
    xmdz: '顺河路南、紫荆山路东',
    jsgcghxkzh: '05许251'
  },
  {
    year: 2005,
    jsh: 'D3022005010267005650029',
    ajmc: '水利部黄河水利委员会',
    xmdz: '顺河路南、紫荆山路东',
    jsgcghxkzh: '05许267'
  },
  {
    year: 2005,
    jsh: 'D3022005010379005650029',
    ajmc: '水利部黄河水利委员会',
    xmdz: '紫荆山路东、顺河路南',
    jsgcghxkzh: '05许379'
  },
  {
    year: 2005,
    jsh: 'D3022005010246005650029',
    ajmc: '水利部黄河水利委员会',
    xmdz: '顺河路南、紫荆山路东',
    jsgcghxkzh: '05许246'
  },
  {
    year: 2004,
    jsh: 'D3022004010104005650030',
    ajmc: '河南省文物考古研究所',
    xmdz: '金水区东里路北塔湾路西',
    jsgcghxkzh: '04许104'
  },
  {
    year: '2007',
    jsh: 'D3022007010035005650031',
    ajmc: '郑州市管城回族区北大街村民委员会',
    xmdz: '紫荆山路东、顺河路南',
    jsgcghxkzh: '07许35'
  },
  {
    year: '2008',
    jsh: 'D3022008010133005650032',
    ajmc: '郑州大地花卉蔬菜培育有限公司',
    xmdz: '紫荆山路东、东里路北',
    jsgcghxkzh: '08许133'
  }
]
